{"text": "I am a chill person but mess with my boys then go boy, you better run because i spit facts and shade, not nonsense. ", "label": 0}
{"text": " Fever Ray - To The Moon And Back on ", "label": 0}
{"text": " Oh, is it colds and flu? Get well soon, and rest 👍", "label": 1}
{"text": "Jimin wearing Hoseok's fluffy bucket hat is the cutest thing in existence :( Can I get an ultimate UWU ", "label": 0}
{"text": "When Ruth Bader Ginsburg wakes up, Justice Brett shall be next to her. And she's next! 🔥 Trump's influence o…", "label": 0}
{"text": "Attitude is a little thing that makes a big difference. – Winston Churchill ", "label": 0}
{"text": "Me, reading smut (on my phone in public): straight face and no visible reaction Me, reading fluff: having the hard… ", "label": 0}
{"text": "The stylist Lee Jingyu who worked with in HYYH series talked about them “Now they are so famous & influential to do…", "label": 0}
{"text": "13 Scary Horror Franchises That Turned Into Chill 420 Accessories ", "label": 0}
{"text": "He’s so fluffy 😭😭😭❤️ ", "label": 0}
{"text": "Why I Have Vomiting And Diarrhea-How To Diagnose The Causes ", "label": 1}
{"text": "“A fat ass isn’t worth a headache”", "label": 0}
{"text": " Someone can not greet una in peace ? Every avenue is just for you to fight sha ni😣 chill small nau", "label": 0}
{"text": "When they catch feelings just from chilling with you ", "label": 0}
{"text": "It was the devil you hated, not me. In weakness I bent and he overtook the vessel in my life's tragedy.", "label": 0}
{"text": "how combustible is gender fluid?", "label": 0}
{"text": "🌟🦋FLUTTERBY GEMS🦋🌟 SPOOKY GIVEAWAY! 🦇🎃👻🧡 cannot thank you all enough for the endless support so I wanted to do an October…", "label": 0}
{"text": "Still in utter shock and disbelief every time something like this happens. I get pure chills thinking about how luc… ", "label": 0}
{"text": "What the hell is going on in Baghdad? Assassinating women for being beautiful, influential or activists? Where are you ", "label": 0}
{"text": " Well, there’s confirmation! The neo-cons are exerting their influence within the party. Expecting… ", "label": 0}
{"text": "Mon 04:47: Partly Cloudy; Temp -2.5 C; Windchill -9; Wind W 25 km/h; Humidity 87%; Press 100.8 kPa / falling. ", "label": 0}
{"text": "30 minutes in and 27 flu vaccs done at Crickets Lane!! Well done team. 👍🏻👌🏽 ", "label": 0}
{"text": "Think You Don't Need A Flu Shot? Here Are 5 Reasons To Change Your Mind ", "label": 0}
{"text": "Fever video! Burst head! 🤫🤫🤯🤯", "label": 0}
{"text": " chill lang", "label": 0}
{"text": "I’m live!! Streaming fortnite Come chill and give some feed back on the stream! ", "label": 0}
{"text": " Stop the influx of refugees into America! Stop them at the borders! Stop Dems from bring… ", "label": 0}
{"text": "Never let nostalgia be your weakness.", "label": 0}
{"text": " Market it along side the old sex party’s corflutes (Reason) as “Buston”", "label": 0}
{"text": "Do you suffer from constant fatigue? Eat plenty of energy-rich like oranges so you have extra ", "label": 0}
{"text": "AQUARIUS: (pros) - so unique - cHill asF - one of the best signs - straight up - humble - great conversationalist - good m…", "label": 0}
{"text": "shit! headache!", "label": 0}
{"text": "Some people should be using pit latrines since they don't know how to flush a toilet.", "label": 0}
{"text": "chillin’ with my baby ", "label": 0}
{"text": "On November 6th, don't forget to flush. Help the \"blue wave\" get home. ", "label": 0}
{"text": "Yall can keep that baby fever, i got puppy fever, shiddd ", "label": 0}
{"text": "Churchill starved 4.3m Bengalis to death when he diverted food to Europe in 1943. In 1944 he ordered British troops to open…", "label": 0}
{"text": "One Night Cough Syrup' with some remarkable ingredients, manufactured in Baltimore, 1888 ", "label": 0}
{"text": "Just chillin ", "label": 0}
{"text": "WE ARE.... LIVE! 🙌 🔸 🔸Cello Song Requests & Stuff 🔸Chill & Positive vibes! ", "label": 0}
{"text": "ARE just a tiny blip on a sneeze.", "label": 0}
{"text": "OH. MY. FUCKING. GODDDD. SIRI CHILLLLLL 💀💀💀💀💀💀🔥🔥🔥🔥🔥 ", "label": 0}
{"text": "Our deputy director of nursing, was leading by example by getting her flu vaccination this morning.… ", "label": 0}
{"text": "Your smile is my weakness.", "label": 0}
{"text": "u ever smell the air and it smells like the fourth grade scholastic book fair on a chilly tuesday in October of 2007", "label": 0}
{"text": " 🤦chill chinnoda 😍", "label": 0}
{"text": "Forget Bitcoin! Have you checked the hottest currency in town? No market fluctuations, no online fraud, only steady… ", "label": 0}
{"text": "I liked a video Won a Fortnite tournament with the flu (threw up mid game)", "label": 0}
{"text": "Happiness Coming and going I watch you look at me Watch my fever growing I know just who I am …", "label": 0}
{"text": "chilltyler ", "label": 0}
{"text": "MUST-WATCH: Past Conservative Prime Ministers, including Churchill, Eden, Macmillan, Heath, Thatcher, Major, Cameron &…", "label": 0}
{"text": "Was is it not Tinubu’s influence that got Ambode there? Did Tinubu not let Fashola do 2 terms?there must be a reason why Tin…", "label": 0}
{"text": "Boxed off ✅ fucking sick shit 💯chill out week this weekend go to Hannah wants ⁉️and then the following weekend houseworks baby 🤫🙌", "label": 0}
{"text": "Fever 🎶🎶🎶🎶🎶", "label": 0}
{"text": "Children aged 2-5 years should get their flu vaccine with their GP. The flu vaccine protects your child against flu… ", "label": 0}
{"text": "Influential tourist guide drops Donald Trump’s Turnberry Hotel ", "label": 0}
{"text": "lbc tory andrew castle , tory theo usherwood tory tom swarbrick should be theresa may`s fluffer", "label": 0}
{"text": " She's as influential as my big toe", "label": 0}
{"text": "Weakness of attitude becomes weakness of character. - Albert Einstein", "label": 0}
{"text": "We all know when you gamble the House/Bookmakers are the winners But I like a flutter so I’ve got £20 in the pot le… ", "label": 0}
{"text": "My heartiest gratitude for Team &especially for giving me the award of \"Social Media Influence…", "label": 0}
{"text": "Flu jab: Can you have the vaccine when you have a cold? NHS issues this advice ", "label": 0}
{"text": "Jodi: Good morning! Brrr, bit chilly?! Coffee time...", "label": 0}
{"text": "Tom Yam Het Soup - Hot and sour spicy mushroom soup with chilli, lemongrass and coriander. Mmmm...… ", "label": 0}
{"text": "every girls weakness... ", "label": 0}
{"text": "I just published “Why Flutter Going to Give Big Fight to React Native?” ", "label": 0}
{"text": " starting with a this morning before a rather chilly dog walk!", "label": 0}
{"text": "A great grandmother from Chinchilla has had the birthday party of the century, claiming the key to a long life is t… ", "label": 0}
{"text": " Jeremy Hunt being a member of the ToryBrexefluent=Bullingdon Club 'National 'Socialists.' As not take… ", "label": 0}
{"text": "they all folded a finger when someone said “pretty ones fold a finger” during the game but tae got all shy and flustered afte…", "label": 0}
{"text": "I’m getting the chilling adventures of sabrina this month ", "label": 0}
{"text": "UPDATE 1-China Sept factory growth slows amid trade tensions * Sept factory survey signals further weakness in eco… ", "label": 0}
{"text": "Race and Ethnicity should be fluid. Nationality and indigeneship should be a Social Construct. This Biological basis of i…", "label": 0}
{"text": "As Chernobyl's gray wolf population increases, its influence on the surrounding environment is called into question …", "label": 0}
{"text": "My best boy is Prince and he's the chillest person alive", "label": 0}
{"text": "The way I’ve just been chilling yeah, fully forgot I’m a Uni student", "label": 0}
{"text": "Infographic: de micro-influencer via ", "label": 0}
{"text": "Is this a distraction? Is tired of Brexit ? Is he tired of all criticism and wanting to promote a Fluffy bunny’ p… ", "label": 0}
{"text": "A flat white will make everything right on this chilly Monday morning. Freshly-ground, fair trade and handmade with… ", "label": 0}
{"text": " 😭😭😭ke chillies ya hao babe😂", "label": 0}
{"text": "How To Influence Your Children Towards \"Self Motivation\" - ", "label": 0}
{"text": "Judging by the amount coughing that is occurring in this lecture I share with 1st years. Freshers flu has hit with… ", "label": 1}
{"text": "thank u boys for healing my fever 😍😊 ", "label": 1}
{"text": "No tears, no sniffles. Asked for caffeine but never a tissue. Lawyer to the left, lawyer to the right, but no husband, f…", "label": 0}
{"text": "Insurmountable chaos: How 2 soldiers stopping in Winnipeg led to 1,200 deaths from Spanish Flu | CBC News… ", "label": 0}
{"text": " They’re filthy. In the last election Liberals were pulling down Indie corflutes in the…", "label": 0}
{"text": "And if you wanted to see lovely ⁦ and some fluffy pigs tune in 10 pm today BBC 2 - ", "label": 0}
{"text": "...Tiffany Pollard is a generational icon. Literally everything she says is worth a meme. Impact. Influence. Icon https:/…", "label": 0}
{"text": "BIG NEWS !!! Linkfluence acquires and raises 18M€ ", "label": 0}
{"text": "eccentric loading in Achilles tendinopathy associated with increase in VISA A and increase in stiffness of tendon on SWE…", "label": 0}
{"text": "A senior tory donor who has donated more than £1m in recents yrs has ‘said there is a group of influential Conservative fi…", "label": 0}
{"text": "Remember when influencers swore Lagos was clean and there were street lights everywhere? Now that they've been paid to s…", "label": 0}
{"text": "predicting Week 6: including big games QO vs Paint Branch, Northwest vs Churchill... ", "label": 0}
{"text": " I think Ramsey has had his flutter with the media in the last week but not been fortunate enoug… ", "label": 0}
{"text": "i'm not how yoongi got flustered when tae suddenly kneeled in front of him, and tae stole kook's spot and immediately grab…", "label": 0}
{"text": "lmfao this me when I sneeze in class and everybody keeps on doing their work and don’t say bless you …", "label": 1}
{"text": "OMG Jeon jeonggukk combing his tender-soft-precious-fluffy hair ꒪Д꒪)ノ ", "label": 0}
{"text": "Nothing like starting the day with a horrible headache. 😢", "label": 1}
{"text": "Bruv was eating an apple and it went down the wrong pipe. Was coughing and gagging ....eyes watery. A whole mess S/O t…", "label": 0}
{"text": "Happy Share your pics of your fave animal pal. Big or small, fluffy, feathere… ", "label": 0}
{"text": "make it a bigdeal if we flunked class but hmmm", "label": 0}
{"text": "Protecting notorious land grabbers \"Mansha Bomb\" & influencing Police investigations, PTI MNA Karamat Khokar & MPA Nadeem B…", "label": 0}
{"text": "Gifted vocalists really need to chill. We don't want y'all's instruments to deteriorate because you don't rest it enough.…", "label": 0}
{"text": "Stay safe people. And remember that reaching out for help is never a sign of weakness, it’s always a sign of strength. L…", "label": 0}
{"text": "Sore throat got me like ", "label": 1}
{"text": "Founder - Tanzania Natural beauty day. Looking forward to influence and educate females to love ,accept and maintain thei…", "label": 0}
{"text": "Wizkid song fever and master groove sound like a 09 music to my hearing , am a big fan but this wasn't what I was… ", "label": 0}
{"text": "Question: Have you ever kissed social media influencer? Ind: I Have (enter the giggling & squealing like a 5 yea… ", "label": 0}
{"text": "When you sneeze in your period at Santorini... ", "label": 0}
{"text": "[Nichkhun] Nichkhun, awarded the 'Asian Superstar' in Thailand! Proof of wide popularity and influence …", "label": 0}
{"text": "got a headache from reading and crying :((( why are stories sad", "label": 0}
{"text": "HandleMode and Influencer Marketing are the Future of Social Media! ", "label": 0}
{"text": "Enterprise B2B Influencer Marketing Interview: Luciana Moran, D&B - ", "label": 0}
{"text": "Terms I despise 😠 -Politically correct -Inclusiveness -Identity politics -Gender identity -Gender Fluid -People kind…", "label": 0}
{"text": " Without pre poll alliance INC can't win MP same as Gujarat & in MP all 4 influential small parties hav…", "label": 0}
{"text": "Mon 07:47: Light Snow; Temp -0.1 C; Windchill -5; Wind W 15 km/h; Humidity 95%; Press 101.8 kPa. ", "label": 0}
{"text": "Playing some Melee to chill out the night", "label": 0}
{"text": "Mon 04:00: Temp -1.6 C; Windchill -4; Humidity 73%; Press 102 kPa / falling.", "label": 0}
{"text": "\"SMILEEEEEE!! I was chillin' with Dad & Mom when my favorites came up to us to say hello, chikahan & tawanan after.… ", "label": 0}
{"text": "ok but jungkook tryna flirt and then getting flustered because he thinks that he’s not gOOD at flirting I’m— how does he…", "label": 0}
{"text": " Dont want to hear his toilet flush anyways /his mouth", "label": 0}
{"text": ". with a big time pass rush move to pin the right arm of WIZ to flush v ", "label": 0}
{"text": "When I was 16 my doctor touched my boobs because he said they gave me headaches. Thanks guys xx", "label": 0}
{"text": "no chill chong", "label": 0}
{"text": "Today we have launched our annual flu vaccination campaign, protecting our patients by protecting ourselves. ", "label": 0}
{"text": "Hooded Pocket Fluffy Casual Sweatshirt ", "label": 0}
{"text": "MASTER GROOVE enter October with FEVER but people aren’t still feeling the mosquito bite. As usual, wait till few weeks…", "label": 0}
{"text": " Oh wow, for me I feel a bit vommy but it’s mostly hayfever type symptoms like sneezing and itching. My ea… ", "label": 1}
{"text": "The Legend of Lady Emma and Sir Eglamore of Aira Force - Under the influence! ", "label": 0}
{"text": "Pls if you know influencers that can help this tweet to reach out to others Pls kindly tag them under it, we need 7000 peop…", "label": 0}
{"text": "When you cough for two minutes straight after taking a huge hit. ", "label": 0}
{"text": " chilling with my new toy Piggle 🐶🐷🐕🐖 ", "label": 0}
{"text": "For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength. - 1 Corinthians 1:25", "label": 0}
{"text": "Yoongi with blond hair reminds fluff I’m not making rules only uwu ", "label": 0}
{"text": "Chill out guys, it's 1st October and we just have to enjoy the day", "label": 0}
{"text": "he gives me headaches but he’ll always put a smile on my face", "label": 0}
{"text": " 🔥🔥🔥 Camo⚡️Camo⚡️Camo⚡️ “I have a dream”🔥🔥🔥 Set upでも👍👍👍 chillindahouse ", "label": 0}
{"text": "Mon 04:45: Mist; Temp -0.4 C; Windchill -5; Wind SSE 17 km/h; Humidity 97%; Press 101.8 kPa. ", "label": 0}
{"text": "college is a weekly cycle of “i just need to get through this week and everything will be chill next week” and then it’…", "label": 0}
{"text": " Great to see you still chilling.", "label": 0}
{"text": "Just had my flu jab! 💉💉", "label": 0}
{"text": "Don’t miss our show from the Hard Rock Rocksino today on New Day! We will be talking to the legend Danny Coughlin, barr…", "label": 0}
{"text": "you ever just chilling and then remember harrys name in spanish is enrique eduardo estilos hjskhJSJDK", "label": 0}
{"text": "Your 'Kindness' may be treated as your weakness, still be kind. Your 'Help' to others may go unnoticed, still be helpful.…", "label": 0}
{"text": "otw to music hall, metrowalk!! IGNITE tonight! Let's chill with the Prince of Soul!", "label": 0}
{"text": "Lmao na this fever I go play till morning . 🚀🚀🚀", "label": 0}
{"text": "man how tf do some girls deepthroat, i be brushing my tongue and end up vomiting everywhere smh", "label": 0}
{"text": "Another smiling face after her flu jab at the Lincolnshire CCG's this morning, a busy morning ahead vaccinating for Nurse Jen…", "label": 0}
{"text": "Mino’s Visual making my heart fluttered once again 💓💓💓💘💘💘💞💕💗💞💕💝💓💓💓💘💘💘❣️❣️❣️❣️❣️💛💜💛💜💛💜💘💘💘❣️❣️❣️🤗🤗🤗🤗💕💗♥️♥️♥️♥️♥️♥️♥️♥️♥️ htt…", "label": 0}
{"text": "My baby keep getting a fever😩😩😩", "label": 1}
{"text": "[ARTICLE] 181001 \"[Doh Kyung Soo] The best man who makes hearts flutter in Joseon appears! The big release of the stills of…", "label": 0}
{"text": "You ever be chillin and out of nowhere just say: ", "label": 0}
{"text": "Lol I am not paying 9k to be coughing so much in lectures I cba", "label": 0}
{"text": " Spot on, Mak. Please keep exercising your personal, and considerable, influence on this community, and Go… ", "label": 0}
{"text": " *Coughs* Hypocrisy", "label": 0}
{"text": "Morning Chilling before work. Send me money ", "label": 0}
{"text": "They ask you for money, wahala. They work for their own money, headache. 🙃 ", "label": 0}
{"text": "We Back LIVE!! ALL CHANNELS AVALIABLE!!! Standoff 2 Live Stream....Have Fun, Chill, and ENJOY! via ", "label": 0}
{"text": "Okay so Buff Baby took the stress out of walking to uni thanks for making a chill bop 🌺💕", "label": 0}
{"text": " Daniel Domenge - Influences - ", "label": 0}
{"text": "This gives me chills 😭💙 ", "label": 0}
{"text": "i just took 4 dayquils because i'm not tryna' be coughing up a lung during my classes", "label": 0}
{"text": "This is my 2018 flu cartoon! ", "label": 0}
{"text": "Sore throat, cough and flu 😷", "label": 1}
{"text": "The fast cure for Dodge fever. ", "label": 0}
{"text": "Here's number 5. Starting to fluff up now. Looks strong. ", "label": 0}
{"text": "Nigga chillin in 1998 ", "label": 0}
{"text": "Inktober day 15, Fluffy Pile🐈🐈🐈🐈🐈 ", "label": 0}
{"text": "FDIC 2019 workshop overview Increasing Your Command Presence & Influence by Frank Ricci ", "label": 0}
{"text": "Enterprise B2B Influencer Marketing Interview: Luciana Moran, D&B ", "label": 0}
{"text": "The song that chills you out ", "label": 0}
{"text": "Hip Hop overfed us this year Kamikaze Kod Tha Carter V Black panther the album Bad kid chill City Astroword Nasir Scorpion Ys…", "label": 0}
{"text": "And if you only take away one lesson from the 1918 flu pandemic, let it be this: if you’re sick and contagious, stay the fuc…", "label": 0}
{"text": "Crime tv shows, unsolved murders, conspiracy theories, etc.. & chill?", "label": 0}
{"text": "On Education he has influenced the setting up of the National Open University of Nigeria study center in Oturkpo. ", "label": 0}
{"text": "Regina SK Weather, Temp:-1.1ºC; Dew:-9.2ºC; Pressure:1019.20hPa.; Wind:1/kph Wind Chill:-1.8°C Humidity:54;… ", "label": 0}
{"text": "How Fela influenced my perception about life What a Father !!", "label": 0}
{"text": "I can clearly see my influence. I never trip on the credit.", "label": 0}
{"text": "Corinthians 12:9 (NKJV) “My grace is sufficient for you, for My strength is made perfect in weakness.” Therefore mo… ", "label": 0}
{"text": "I just know shorty was ugly ... pretty ass girls don’t even act like that ... they be chilln to the max.", "label": 0}
{"text": "South Africans are way too nice. Ba chilled, ba right, no stress, none whatsoever, you'd think the whole country is ri…", "label": 0}
{"text": " WIZKID can do better. I listened to the fever song and I was disappointed!!!", "label": 0}
{"text": "Love waking up w a sore throat from hell", "label": 0}
{"text": "What on earth would Conservative Prime Ministers Churchill, Heath or Thatcher make of the current Conservative Foreign Se…", "label": 0}
{"text": "When you’ve been chilling with your man all day and he gets a text from his homeboys asking to hangout so now he gotta lea…", "label": 0}
{"text": "influences have helped spawn variant interpretations of the nature of history", "label": 0}
{"text": "im gonna flunk this chem exam so bad", "label": 0}
{"text": "&' dont tell me to chill cause no .", "label": 0}
{"text": " get yourself up there for your flu vac ", "label": 0}
{"text": "Online reviews play an important role in influencing consumers' purchasing decisions. This research looks at how the mos…", "label": 0}
{"text": "A 'black period in Regina's history': memory of Spanish flu haunts, 100 years later ", "label": 0}
{"text": "If this existential crisis doesn’t chill the fuck out soon, I swear I’m going to go live alone in the woods, eat raw newts,…", "label": 0}
{"text": "Tattoo fever Baby fever I barely got enough money to take care of a regular fever", "label": 0}
{"text": " She must of had a big influence in your life to follow her footsteps. That’s pretty kool.", "label": 0}
{"text": "AND EAGLE! Flush that are out your underwear over your face into job cannon and get mouth cancer.", "label": 0}
{"text": "80,000 Americans died of the flu last year, the most in >4 decades ", "label": 0}
{"text": "Don’t show your weakness to people and expect sympathy. Most times, all they will do is take advantage of your weakness. If…", "label": 0}
{"text": " Case studies, vignettes and networks of strategic influence. How can Trusts… ", "label": 0}
{"text": "Global Winter Automotive Windshield Washer Fluid Concentrate Market Outlook 2018-2025: Bluestar, 3M, Sonax ... ", "label": 0}
{"text": "Wind 0.0 mph (-) gusting to 0.0 mph. Temperature 71.1 F (WindChill 71.1/HeatIndex 71.1). Humidity 098%. Rain Today: 0.00in", "label": 0}
{"text": "Nick Scratch lives up to his name on 1 month away till Chilling Adventures of Sabrina premiers on Netflix. ", "label": 0}
{"text": "Do you know your pumped ammonia system from your gravity flooded ammonia chiller package? Learn more about our ran… ", "label": 0}
{"text": "When you been chilling the whole party then your song comes on ", "label": 0}
{"text": "So Wizkid dropped two songs. I like master groove already, not sure about fever. Time will tell.", "label": 0}
{"text": "ima lowkey.. chill at home typa gal... but... i really wanna get dressed up, hair, makeup & nails done... picked up... &…", "label": 0}
{"text": "college kids taekook dressing up as boobs and then after the party theyre chilling on the bed and tae confesses he doesnt…", "label": 0}
{"text": "Don't forget ... the flu shot clinic is happening from 11am-1pm today at City Campus, Room 228. Bring your insuranc… ", "label": 1}
{"text": "Nothing in this entire universe is static/fixed. Everything is in a state of flux and change. Kaos reigns supreme. Karma…", "label": 0}
{"text": "Lust is to the other passions what the nervous fluid is to life; it supports them all, lends strength to them all ambitio…", "label": 0}
{"text": "Competing today in the Trust Board Jab-a-Thon and all I need to do in order to win is have my flu vaccination. It is so importa…", "label": 0}
{"text": "Iwobi excitement, gave me chills ", "label": 0}
{"text": "SHE GIVING ME DAKOTA JOHNSON + LILY COLLINS VIBE. YASSI PRESSMAN IS GIVING ME CHILLS, SHE'S SO ELEGANT!!!! ", "label": 0}
{"text": " Not Squi!? Squi..sob sob sniffle ...is the most...sniffle sob ... the best friend a man cou… ", "label": 0}
{"text": "here i go again, chill for the whole day and cram everything tonight. see how i’m aware of the consequences and yet pro…", "label": 0}
{"text": "This Me after I sneeze. I don’t say it out loud but I think it. ", "label": 0}
{"text": "Learn more about our influences at ", "label": 0}
{"text": "Choose the two (2) segments of the general environment that would rank highest in their influence on the corporatio… ", "label": 0}
{"text": "So fluffy 😍😍 📹: bunnybears_love ", "label": 0}
{"text": "\"SMILEEEEEE!! I was chillin' with Dad & Mom when my favorites came up to us to say hello, chikahan & tawanan after.\" —ilove…", "label": 0}
{"text": "De chill ", "label": 0}
{"text": "Web Design: 7 Factors That Influence Your Webpage Conversion Rates: Examples of micro conversions include blog subs… ", "label": 0}
{"text": "This Emoji 🍆 is for Shangaan Nigerians, Sotho and Zulu Men... the rest can use chillies 🌶", "label": 0}
{"text": "In 24 hours I’m deleting all the Lili Pom tweets because looking at them gives me a headache ", "label": 0}
{"text": "fluffy mina ", "label": 0}
{"text": " Is CNN inferring that foreign influence ONLY happens under Republicans? I think they are. Obama… ", "label": 0}
{"text": "CALUM’S HAIR LOOKS SO FLUFFY IM SOFT ", "label": 0}
{"text": " Yeah. They all just different kinds of headaches 😂😂🤷🏻‍♀️", "label": 0}
{"text": "Full of fluffiness by ", "label": 0}
{"text": "2. Never ever start a relationship when you’re drunk. Love is felt from the heart. There should be no alcohol influence.", "label": 0}
{"text": "See What Wizkid’s Baby Mama Shola Has To Say About Wiz’s New Song ‘Fever’ ", "label": 0}
{"text": " Mehnnnn, it’s just the same old ish yo, if you listen closely,Fever had the same melody as fake love, Just a different tempo...", "label": 0}
{"text": "This awesome guy is streaming right now !! Playing Hollow Knight right now! Very chill guy, very interac…", "label": 0}
{"text": " Debilitating fatigue, and nonstop aching and burning in my joints and muscles, which progressed to the inabili…", "label": 0}
{"text": "Coughs- “Ahem.” Just hits play on a stereo- “GHOST RIDER SQUAD I CALL UPON THEE!-“ ", "label": 0}
{"text": "eyes on the prize today, where the prize is me making myself a huge vegan chilli cheese dog for lunch", "label": 0}
{"text": "It’s 7:30 am and I have a sinus headache.", "label": 0}
{"text": "RT for ur chance to WIN a signed FLUFFY pic 😃 ", "label": 0}
{"text": "You may have weaknesses, but God has strength. You may have sin, but God has grace. You may fail, but God remains faithful!", "label": 0}
{"text": "Mon 05:00: Light Snow; Temp -2.1 C; Windchill -5; Humidity 96%; Press 101.7 kPa / falling. ", "label": 0}
{"text": " We chillin together boo", "label": 0}
{"text": "GOING LIVE! Birthday stream come chill on the RTG - Squad Battles Rewards - New OTW'S SBC'S - Division Rivals… ", "label": 0}
{"text": "From a perspective, environmental influences are more significant than genetics when it comes to… ", "label": 0}
{"text": "Good news for China or overly optimistic progress? China to lift restrictions where second African swine fever... ", "label": 0}
{"text": " My sports drink is like 50% cough syrup and 50% rum. I think my coach isn't helping me win...", "label": 0}
{"text": "As Chinese influence grows, Japanese warship visits Sri Lanka ", "label": 0}
{"text": "Gives me chills BBN y'all are the best ", "label": 0}
{"text": "😊 From Direk Chris FYI, Direk Chris is a Carlos Palanca awardee. He is the director and writer of Daddy’s Gurl kaya chill…", "label": 0}
{"text": "The similaries with Annie's edits. Omyghad. This is giving me chills!! ", "label": 0}
{"text": "15 mins until this day off. I'm getting stupid. Gonna grill some steak and chill by the fire pit. Might even make s… ", "label": 0}
{"text": " Because they have more dirt on him, and want to use it to influence his votes.", "label": 0}
{"text": " I’m so sorry. I don’t speak with my mom really either. Hopefully, time will remove her from influencing yo…", "label": 0}
{"text": "✔️Country music marks Las Vegas shooting anniversary ✔️First Lady flies solo to Africa ✔️Vital signs of fluctuations…", "label": 0}
{"text": "Regina SK Weather, Temp:-0.9ºC; Dew:-9.3ºC; Pressure:1019.50hPa.; Wind:0/kph Wind Chill:-0.9°C Humidity:53;… ", "label": 0}
{"text": "The Albanian vote in referendum shows that Russian meddling is often used to mask the declining influence of the Wes…", "label": 0}
{"text": "To everyone bragging about not getting the flu vaccine or promoting “vitamins” as an alternative. This is Oliver on the ri…", "label": 0}
{"text": "Are you an expert in a certain niche or an influencer? You now have the ability to monetize your own video content… ", "label": 0}
{"text": "Must say he was very influenced by the Christian Bible!? ", "label": 0}
{"text": "dialectically relieve your headache ", "label": 0}
{"text": "Chilling story on life and death in Mumbai’s ‘human dumping ground’ by ", "label": 0}
{"text": "Me showing my soft and silly side this morning-never fails to get all of the humans fluttering round me 🤣🐶🐾 ", "label": 0}
{"text": "keith's influence is so powerful ", "label": 0}
{"text": "All I want to do rn is chill and hit a fat one 😏", "label": 0}
{"text": "16. Wait until they move, let them believe they have the element of surprise, feign weakness, disorder and chaos (Grass…", "label": 0}
{"text": "why do people feel the need to brag about something they've got 24/7 like a car or a dog looool we get it chill out ya weirdo", "label": 0}
{"text": "Can vs.Can’t - Considering something as a is in essence an of your weakness... ", "label": 0}
{"text": " still waiting on you to offer some facts. So far this is all your fever dream.", "label": 0}
{"text": "chillinwimme ", "label": 0}
{"text": "SALTED CARAMEL MCFLURRY IS BACK YALL", "label": 0}
{"text": "State Royale are walking their own creative pathway, taking hints of influence from various places but essentially sti…", "label": 0}
{"text": "This in itself is quite marvelous. When one reaches Imran’s level of influence, one can only imagine the countless… ", "label": 0}
{"text": "Good morning to everyone ...except those that think flu shots are a conspiracy Don't be the germ bag", "label": 0}
{"text": "📷 thatonevalgirldraws: another flux buddies redraw! 2018 ➡ 2015 ➡ 2014 ", "label": 0}
{"text": "Top 10 Insurtech influencer ⭐️via NodeXL ", "label": 0}
{"text": "My cat has been coughing and wheezing for 2days so today I gve her cough syrup. she has been sleeping since morning 😩", "label": 0}
{"text": " i’m in 10 layers, everyone’s coughing & i’m gonna puke but i’m a slave to the education system", "label": 0}
{"text": "This dissection of the evidence by is devastating, but I found this paragraph chilling. The overwhelming l…", "label": 0}
{"text": " These are rude, nasty people who view compassion as a weakness. The ageism in the older delegate is apparent.", "label": 0}
{"text": "I should chill right it’s too early", "label": 0}
{"text": "you already know that you’re my weakness", "label": 0}
{"text": "49.4% of undergraduate PUBLIC HEALTH students agreed with the statement “I believe that as a result of the flu shot I may act…", "label": 0}
{"text": "Fever is such a gud song 😭🔥🔥💕", "label": 0}
{"text": "FLUFFY lemon blueberry pancakes 😍🥞🍋 . 📸 and recipe by . To make these fluffy lemon blueberry pancakes you… ", "label": 0}
{"text": "Just a chill track I made... Let me know what you think! ", "label": 0}
{"text": "5 Proven Ways to Be More Influential at Work ", "label": 0}
{"text": " Hello G! I'm wearing a fluffy jumper today in honour of that tweet.", "label": 0}
{"text": " Fluglebone?", "label": 0}
{"text": "Facts matter. rebel/scheer, kenney kijiji & drug ford all spout lies in order to influence voters. When you make re… ", "label": 0}
{"text": "Tommy talks rap artists who influenced his 🤟🏼 ", "label": 0}
{"text": "J Cole and Miguel collabs aren’t appreciated enough. All I want is you? Power Trip? Come thru and chill? Sensational spin…", "label": 0}
{"text": " I read it. It was so fluffy and cute. You did a wonderful job!!!", "label": 0}
{"text": "Wow I can't quite believe it's October already! The nights are drawing in and it's getting chillier by the day!", "label": 0}
{"text": " I am a middle age plumber I love getting jobs in the summer To many jobs then I'm in a flutter I d…", "label": 0}
{"text": "Gaitonde got no chill ", "label": 0}
{"text": "The powerful confluence of Mobile Capture & Case Management ", "label": 0}
{"text": "Shared via Flu season last winter killed the most people since the 1970s, CDC says", "label": 0}
{"text": "LOOK AT JEONGHANS FLUSTERED FACE WHILE WATCHING THE FANMADE VIDEO FILO CARATS MADE FOR HIM FOR HIS BIRTHDAY HE LOOKS SO HAP…", "label": 0}
{"text": "you go to your local hot topic to buy the album and ask who decided to release it so early, someone behind you coughs and y…", "label": 0}
{"text": "Focus on the most trusted influencers in : + -- discover more : ", "label": 0}
{"text": "bwisit ka bad influence😈👊👊👊", "label": 0}
{"text": "Coming up at a celebration of women who have influenced space travel, with From Ada L…", "label": 0}
{"text": "I'm working on this story, for Ch. 2 Action News This Morning. Flu season is here: What you need to know about the… ", "label": 0}
{"text": "WHY AM I RUNNING A FEVER AND FEEL WEAK FOR THE SECOND TIME THIS MONTH?? 😭 I wanted to enjoy my next two days off but SURPRISE.", "label": 0}
{"text": "Am in church for cross over but I just come outside to download and listen to fever and its a banger ", "label": 0}
{"text": " Thats before we even get started on Churchill in South Africa, Attlee in Malaysia, Lloyd George (along with Churc…", "label": 0}
{"text": "Bad Influence Part 1 - Gina Valentina is over at her best friend’s … ! >> << …", "label": 0}
{"text": "Petrol heads sure to get chronic headaches from this! ", "label": 0}
{"text": "And the Flu Campaign 2018/2019 has kicked off!!!! Our first attended was here very promptly at 7.25! Early vaccination…", "label": 0}
{"text": "I cannot imagine,my life since april back to teenage life bcoz of juanbie fever,its a blessing to us,because of you guys…", "label": 0}
{"text": "Look who we bumped into! None other than Mr Plan B himself As we were suffering headaches at the prospect…", "label": 0}
{"text": "The ranked UK Corporate Modern Slavery Influencer 2018 is Aidan McQuade Congratulations! Introducin… ", "label": 0}
{"text": " Dunno, chill on a couch and watch a movie?", "label": 0}
{"text": "So Yummy Ulli Chammanthi/ Onion Chutni / Red chilly chutni Easy Recipe ", "label": 0}
{"text": "Proud to be amongst the 100 most influential people of colour in Bristol ", "label": 0}
{"text": "Top 💯 Most Influential People in the world 🌍 In the category of TITANS is our own José Andrés ", "label": 0}
{"text": "i just be chillin man, really.", "label": 0}
{"text": "CHILL & CHAT! What are you up to next Monday afternoon? Why not come and learn a new skill with the CoMHWA team? Or… ", "label": 0}
{"text": "Danske Bank's board should explore suing senior managers over its money laundering scandal, according to influential shar…", "label": 0}
{"text": " Omg same, I love just chillin in my room as the world goes by, but like in a good way.", "label": 0}
{"text": "See ehn, all of us are mad!!!! Some people defend driving under the influence of marijuana, (igboo, sativa, weed) saying…", "label": 0}
{"text": "Farrin dog this lol Caribbean dogs know to eat mango or grass to flush out dem system ", "label": 0}
{"text": "Cisco coughs up baker's dozen of vulns and other security nasties ", "label": 0}
{"text": " Damn, I felt it...the nervousness, the fears... I felt the chills. ", "label": 0}
{"text": "Hey Balls Of Fluff( thank you for following me", "label": 0}
{"text": "Look who just arrived! Ande & Alma are the perfect snuggle partners for chilly season that has arrived! Ordering… ", "label": 0}
{"text": " 2004 's Cool Song 🎤🎶 Was Released - Co Written By Donny & Influenced By ", "label": 0}
{"text": "What breed are these fluffy sheeps 😍 ", "label": 0}
{"text": "Legionella News: Solution needed for Churchill cancer centre's Legionella issue - ", "label": 0}
{"text": "Sean Munnick- Week N Chill (feat. Daev Martian)", "label": 0}
{"text": "St🌟rboy fever 🔥🔥❤🌟🌹🦅🇳🇬 ", "label": 0}
{"text": "Using and a personal brand to influence your current pipeline ", "label": 0}
{"text": "Too much of crying causing me headache", "label": 0}
{"text": " just listened to bad kid chill city", "label": 0}
{"text": "A day to celebrate indeed. One of the most influential connections that has continuing benefits not just me but fo… ", "label": 0}
{"text": " You need to chill😂😂😂", "label": 0}
{"text": "Winston Churchill on success. ", "label": 0}
{"text": "Churchill, Eden, MacMillian, Heath, Thatcher, Major, Cameron and May. Every post-war Conservative PM has prioritised a…", "label": 0}
{"text": " HibPro Vaccine (Haemophilus influenzae type B oligosaccharide 10 MCG) not available anywhere at Hyderabad, In… ", "label": 0}
{"text": " 3Mind Blight releases \"PARANOIA\". Trap/Rap with Rock influence. Also check out newly released Rock song,… ", "label": 0}
{"text": " They sniffle softly, huffing indignantly as they stand, leaning against him to help keep their balance.… ", "label": 0}
{"text": "A little throw back. Woke up today with a sore throat 😣 ", "label": 1}
{"text": " Life is a madhouse...there's influence from all sides...religion and science and its all so chaotic, but it is a…", "label": 0}
{"text": "The small fire from last night is out, it’s a chilly morning. The chimney is still warm so no cold air coming down,… ", "label": 0}
{"text": "Y'day in Malegaon APMC, chillies : ₹5/- Onion : ₹8/- Karela : 6/- Today in Mumbai : Chillies : ₹ 80/- Onion : ₹ 28/…", "label": 0}
{"text": "i'm a chill person with a lot of anxiety.", "label": 0}
{"text": "Zimmermann Flutter Mini Dress | Khaki Sueded Silk, w Belt | Size 2 $600 RRP ", "label": 0}
{"text": "Drop by today for a dose of indie music, arts & crafts, and (lots of) space for studying/chilling out/working. 🤗 S… ", "label": 0}
{"text": " Which one is Emzolyn ? An antibiotic for cough ?", "label": 0}
{"text": "[ARTICLE] 181001 \"[Doh Kyung Soo] The best man who make hearts flutter in Joseon appears! The big release of the stills of '…", "label": 0}
{"text": "This will never make it to Prime time News How Modi Govt formulated IBC laws which forced defaulters to cough up 1 lakh c…", "label": 0}
{"text": "Ray Wylie Hubbard - Mississippi Flush ", "label": 0}
{"text": " Ah yes, I remember whooping cough from personal acquaintance - great fun! At the age of 5 I… ", "label": 0}
{"text": "Oh fucc i have a huge headache", "label": 0}
{"text": "Jong Achilles 29 v-e-r Jong G.A. Eagles Soccer Live [HD] Telecast - Reserve League - 01-Oct ", "label": 0}
{"text": "Jong Achilles 29 v-e-r Jong G.A. Eagles Soccer Live [HD] Livecast - Reserve League - 01-Oct ", "label": 0}
{"text": "I’m still learning so much and it gives me a headache and I feel awful taking so long on jobs but it’s not like I’m… ", "label": 0}
{"text": "Regina SK Weather, Temp:2.3ºC; Dew:-5.3ºC; Pressure:1016.00hPa.; Wind:1/kph Wind Chill:1.2°C Humidity:57;… ", "label": 0}
{"text": "I had a chill day with boyfriend yesterday and I’m feeling a bit back to normal now and turns out my dad won’t be b… ", "label": 0}
{"text": " Looks like he's about to have a sneeze to me", "label": 0}
{"text": "university of texas at nobody knows how to cover their mouth when they cough", "label": 0}
{"text": "The Chilling Adventures of Sabrina's Bewitching Art Came Courtesy of Hellraiser's Clive Barker… ", "label": 0}
{"text": "Otis Rush—whose fiery playing influenced rock and blues artists from Eric Clapton to Stevie Ray Vaughan to Jimmy Page—…", "label": 0}
{"text": "YA GOTS TA CHILL 😂😂", "label": 0}
{"text": " i stg i be flustered 😂😂😂😂😂😂 i be bout to repeat myself then im like mfs too old. if they dont get it then f it", "label": 0}
{"text": "chilling🍀 ", "label": 0}
{"text": " did you actually stop chilling with sarah or ... ?", "label": 0}
{"text": " LOL I agree to the extent all our pledges should be fluid until the ship line-up is com… ", "label": 0}
{"text": " ive seen the full video on youtube and deadass if you wanna laugh for 20 minutes go through the comments. They had no chill", "label": 0}
{"text": "The album from is finally out and I have chills! 😭🔥🙌🏾 ", "label": 0}
{"text": "Influencer marketing for small businesses and startups ", "label": 0}
{"text": "If this doesn’t give you chills then we got problems... 💙💙 ", "label": 0}
{"text": " Yep, just a cough 😅 I have bad tonsils... heheh been mostly asleep this week", "label": 1}
{"text": "someone: are u ok? me, obviously in tears, devastated: yeah dude I'm chill lmao why are u asking?", "label": 0}
{"text": " Fluttershy is my favorite. I luff her so much", "label": 0}
{"text": "if you respond with 1. “yeah” 2. “oh” 3. “yup” 4. “lol” 5. “haha” 6. “k” 7. “wyd” 8. “chillin” you’re not getting a text…", "label": 0}
{"text": "Types of headaches, RPG edition. ", "label": 0}
{"text": "I have had a faint headache for two days now and not eating lunch probably isn't helping is", "label": 1}
{"text": "I feel like dog shit. Can't stop sneezing, headache like a mf, soreness. I think I have that Horizioninitis....", "label": 0}
{"text": "On this day in 1968, George A. Romero's 'Night of the Living Dead' came to get audiences. One of the most influential a…", "label": 0}
{"text": "Over 80,000 Americans Died of Flu Last Winter, Highest Toll in Years ", "label": 0}
{"text": "Relaxing Weekend JAZZ & Bossa - Background Instrumental Cafe Bossa Nova for Relax, Work, Studying CHILL OUT UNDEGRO… ", "label": 0}
{"text": "like for example...I’m over here fantasizing about chillin in bed with a book and green tea while nonexistent bae i… ", "label": 0}
{"text": "Noncontiguous sizes make a different feeling Because the beginning a criterion for a man removes a lover with the fluids", "label": 0}
{"text": "Daily reminder that Sen. Gillibrand made millions as a partner of Boies Schiller & Flexner, the democrat law firm that…", "label": 0}
{"text": "Im at work and I’m getting a headache I DIDNT BRING PAIN KILLER RIP", "label": 0}
{"text": "Chilly misty start to the day in Bushy Park, London. h…", "label": 0}
{"text": "At this point it’s very hard to ignore, the headaches are at the point were a pain relief medication is needed. Eve… ", "label": 0}
{"text": "don’t ask me to chill cause no😭😭😭", "label": 0}
{"text": "the fact that people still don’t cover their mouths when they cough..🙄", "label": 0}
{"text": "“My 4 Year Old Child Can Write Better Lyrics” – See Social Media Reactions To Wizkid Fever ", "label": 0}
{"text": "its an AIRBOURNE disease. Can cause encephalitis. Vitamin A may help. Cough Coryza Conjunctivitis ", "label": 1}
{"text": "DOCTOR: have you been drinking enough fluids? ME: that’s literally all I drink", "label": 0}
{"text": "life is giving me a headache 😵", "label": 0}
{"text": "Japanese politician in baby row thrown out again – for sucking cough drop ", "label": 0}
{"text": "President Xi Jinping has launched a campaign to “sinicise” religion, ie, to eliminate foreign influence and instil loyalt…", "label": 0}
{"text": "Average annual influenza-associated mortality rates by age groups and type over five seasons in England htt…", "label": 0}
{"text": "Prodrome: fever, malaise, anorexia, followed by conjunctivitis, coryza, cough exanthem arises approximately two to four days…", "label": 1}
{"text": " 😂😂😂😂😂, lm getting a headache just looking at it! It’s like one of those; “spot the hidden thingy” puzzles", "label": 0}
{"text": "Investing in without the headaches > ", "label": 0}
{"text": "Austin Mahone teaser for Influencer the Magazine. 📸 ", "label": 0}
{"text": " They were all chilled on GMTV this morning!! ", "label": 0}
{"text": "Stress headaches are an absolute blessing 🙃🙃🙃", "label": 0}
{"text": "It's that time of year again - time for a flu shot. ", "label": 0}
{"text": " Chill Cuzo 😂😂😂", "label": 0}
{"text": " He’s cute & fluffy", "label": 0}
{"text": " Chill with the BuzzFeed captions lol", "label": 0}
{"text": "BROOOOOO ITS FUCKIN 8:15am AND THIS MAN IS COUGHING HIS TOES UP. HOOOOLLLLLTYYYY MAAAAAAAAANNNNN STOPPPPP MINSHAAAANNNN ALLA…", "label": 0}
{"text": "y’all need to chill fk", "label": 0}
{"text": "fall running is the best and then you get sick runny nose, sore throat still miles to go", "label": 0}
{"text": "I wish fever would stop texting me. I’m not planning on making another appearance in fever thanks boo.", "label": 0}
{"text": "The flu vaccination programme has started - great to see a queue of staff waiting to be vaccinated! Remember i…", "label": 0}
{"text": " Chill or ima blow your house up", "label": 0}
{"text": "Holy fuck. Winston Churchill TONY BLAIR Seems Andrew is a BIIIIIGGGG fan of war criminals ", "label": 0}
{"text": "Chills...", "label": 0}
{"text": "your layout snatched my wig omg u are gorgeous !! i haven’t seen u on my tl before but from a quick look u seem nice and chill ❤️", "label": 0}
{"text": " I’m about to get my flu shot want anything from Target? I’ll bring ya stuff💕", "label": 0}
{"text": "Looking forward to all the center-right op-eds about how colleges deplatforming Nazis is chilling free speech. …", "label": 0}
{"text": "Flu hunnits in my pocket 🤫", "label": 0}
{"text": " killing is turning into one bone-chilling episode. Heres what his daughter tells media in https:…", "label": 0}
{"text": " Glad to hear they are cutting out a lot of the fluff. Season 1 was pretty brutal to watch.", "label": 0}
{"text": "Wizkid's new song fever is going to make very many girls pregnant this Christmas season", "label": 0}
{"text": " It hasn’t been Halloween yet chill out", "label": 0}
{"text": "What Negro Names have we retired? I don't know any young colored chillun named Lloyd or El. There hasn’t been a woman n…", "label": 0}
{"text": " Chill With The Thug Shit 😂", "label": 0}
{"text": "Really need to chill a bit.", "label": 0}
{"text": "Get your innovative ideas and hard work in front of a professional, studied and influential crowd. Abstracts are NO… ", "label": 0}
{"text": "Thanks to everyone that came out for our 5th annual Maplewood Rec Run on Saturday. While it was a little chilly, go… ", "label": 0}
{"text": "August 7, 2015 Agents of Influence? -- Huma Abedin and Valerie Jarrett By Daniel John Sobieski ", "label": 0}
{"text": "Now Playing Live!: Russ - The Flute Song (Click Here To Listen ", "label": 0}
{"text": "Fuck parties and drinking idgaf i'd rather just chill on the couch with my boo on a Friday night and watch netflix and eat…", "label": 0}
{"text": "I hear a lot of influences in Youngboy music and Chief Keef is definitely not one of them", "label": 0}
{"text": "Your guide to building effective, clutter-free, and scalable Confluence content via …", "label": 0}
{"text": "It's finally here. I break down McGregor's brilliant striking game, examining his strengths and weaknesses before his bout…", "label": 0}
{"text": "I need to stop saying I’m not working just because I’m not reaching my full capacity...n*ggas not out here chillin 🙄", "label": 0}
{"text": "Monday Chill. Always Chill. 😂😂😂 ", "label": 0}
{"text": " people who hike always say \"this is a fun chill hike!\" and it never is", "label": 0}
{"text": " blocked me 😂😂😂 Paid people got no chill. ", "label": 0}
{"text": "Folks take my kindness for weakness", "label": 0}
{"text": "He gave me a headache today.", "label": 0}
{"text": "My sore throat can actually fuck off 😷", "label": 1}
{"text": "I invited this girl over for \"Netflix and Chill\" and she came with some guy, they've been making out for 30mins now. Joke…", "label": 0}
{"text": "the cutest sneeze ever ", "label": 0}
{"text": " That' she's a brainwashed bot. Roe Vs Wade will stand even if Kav is sworn in. Ppl need to chill out", "label": 0}
{"text": "curry and chill", "label": 0}
{"text": "That Fever have played that song up to 100 times now.. Good jam baba 🔥🔥🔥🙌🙌", "label": 0}
{"text": "Japanese politician thrown out of meeting for sucking cough drop ", "label": 0}
{"text": "\"LIVE PARTIE PRIVEE CHILL\" : via ", "label": 0}
{"text": "Whoever writes these Pepto Bismol commercials has the ultimate power over me because I’ve been singing about diarrhea all damn day", "label": 0}
{"text": "I’ll be logging on soon! I have a headache so I’m just waiting until the meds kick in ❤️❤️❤️", "label": 1}
{"text": "I could be RT a “men ain’t shit” meme & be cuddled up to mine. This shits for jokes. Chill.", "label": 0}
{"text": "I’ve had a constant headache since school started", "label": 0}
{"text": " Chill", "label": 0}
{"text": "Big man we know you have money, but chill with the broke come back every time..", "label": 0}
{"text": " i have no idea but it is giving me a HUGE HEADACHE", "label": 0}
{"text": "\"Over 80,000 Americans Died of Flu Last Winter, Highest Toll in Years\" by DONALD G. McNEIL Jr. via NYT… ", "label": 0}
{"text": "This woman is a bloody hero. No ifs, no buts, no weakness (are you listening Grieve?). Totally focussed on what is best for th…", "label": 0}
{"text": " COUGH!?", "label": 0}
{"text": "Flu vaccine is very safe - risk of serious reaction is less than one in a million, much lower risk than catching the flu itse…", "label": 0}
{"text": " I understand you mean well, but telling me to chill won't solve anything. Gay people… ", "label": 0}
{"text": "Hell yeah it’s October! You know what that means... -Soup -Crying to Blue by Joni Mitchell -Contracting the flu -Autumnal colo…", "label": 0}
{"text": "spotify playlists no one asked for: -chill beats for parallel parking -divorced dad road trip -white rappers that like ment…", "label": 0}
{"text": "I made a discord to chill and talk. Feel free to join if you want to. Can also use this for RL. ", "label": 0}
{"text": "I eat way too much I need to chill", "label": 0}
{"text": "No other epidemic or pandemic has claimed as many lives as the Spanish Flu, not even the Black Death in the 14th century…", "label": 0}
{"text": "If that Wizkid’s Fever turns out to be a jam weeks later then we’ve been jazzed. Strong jazz", "label": 0}
{"text": "Over 80,000 Americans Died of Flu Last Winter, Highest Toll in Years via ", "label": 0}
{"text": "Welp it’s October which means girls officially have relationship fever because they need someone to match Halloween cos…", "label": 0}
{"text": "This is what I mean by Johnny Cash fever. Lindsey Graham surely has it. Probably President Trump motivation!! …", "label": 0}
{"text": "Myth: The causes the flu Truth: It is an inactivated vaccine incapable of causing infection. …", "label": 0}
{"text": "Let me give y’all a lil baby fever real quick! 💙 ", "label": 0}
{"text": " Idk I’ve had convos w them before tho never thought they was racist they actually chill ass people but hey prob just me", "label": 0}
{"text": "If I smell perfume now its makes me gag and get a headache from all the chemicals and I just wonder about how anyon… ", "label": 0}
{"text": "Why should you get a flu shot? Well, over 80,000 people died from flu-related illnesses in the U.S. last year — the highest death…", "label": 0}
{"text": "Young victims of cholera outbreak are being treated for diarrhea and severe dehydration Members of careless of wh…", "label": 0}
{"text": "I’m afraid to sneeze", "label": 0}
{"text": "Get your flu shots, kids. I don't wanna catch your sonic death plague during my upcoming travels. ", "label": 0}
{"text": "All iwanna do is cuddleand not cough every minute", "label": 0}
{"text": "Breaking news...wizkid Fever hits Nigeria 🔥🔥🇳🇬😁.. 58🇳🇬 million people caught with dis Fever🔥🔥.. …", "label": 1}
{"text": "gotta do mythics then prob some OW, Stop by for chill music and gaming. ", "label": 0}
{"text": "Witness tampering is super chill.", "label": 0}
{"text": "the headache you get from crying is a whole different type of headache okay & it lasts 10x longer !!!!", "label": 0}
{"text": " Man i haven't watched B&B since I had the flu in 10th grade lol but according… ", "label": 1}
{"text": " Now now guys, let’s all chill and hug it out 😇🤠😎", "label": 0}
{"text": "i got dog fever like a motherfucker :(", "label": 0}
{"text": " no chill for this guy!", "label": 0}
{"text": "“Chill, you’re overreacti—“ Water & Fire signs: ", "label": 0}
{"text": "It’s so hot dawg TEXAS CAN YOU CHILL ?!!!", "label": 0}
{"text": "Is it too early to wish Monday a farewell and go to bed? I am so ready with a headache from hell", "label": 0}
{"text": "Somebody said if you sneeze you're gonna be naked ", "label": 0}
{"text": "I think I have the flu and I sure hope neglecting to go see a doctor or taking any type of medication will kill me off.", "label": 1}
{"text": "Spooky movies and chill????", "label": 0}
{"text": "I got a headache, I’m getting a cold and I need some food.😩", "label": 1}
{"text": " please can you chill", "label": 0}
{"text": "I have a fever today which has really kept me down...but here's a little secret confession: I kind of love being sick", "label": 1}
{"text": "We live!!!! Come chill ", "label": 0}
{"text": " Edgar, chill lol", "label": 0}
{"text": "Ughhhhh!! Cough and cold 😷😨", "label": 1}
{"text": "Brett Kavanaugh never met Debra Ramirez yet they took a friggin' Big Chill picture together. ", "label": 0}
{"text": " Drop the fever video madly ", "label": 0}
{"text": "Thanks for the chill stream tonight everyone! Thanks to and ScarNightshade for the hosts :) Sent th…", "label": 0}
{"text": "1. Meagon is so chill. 2. She's gorgeous. 3. She was styled at Naturally Knotty Haircare located in Salons by JC. T… ", "label": 0}
{"text": "EXCLUSIVE: Moldy bread the latest headache for Public Schools. reports ", "label": 0}
{"text": "It's that time of year again. Here are some tips to help your child get through a cough or cold. ", "label": 0}
{"text": "Regina SK Weather, Temp:5.7ºC; Dew:-2.2ºC; Pressure:1014.90hPa.; Wind:0/kph Wind Chill:5.7°C Humidity:57;… ", "label": 0}
{"text": "that sneeze alone was worthy of award winning ", "label": 0}
{"text": " and the headache ", "label": 0}
{"text": "LIVE NOW! Come and chill with some great company :) . viewers/followers are welcome to join in on all games played. See you the…", "label": 0}
{"text": "Bouta chill before I go get my paw from work..", "label": 0}
{"text": "franks track n chill", "label": 0}
{"text": "I’m pretty sure I have a fever, but my thermometer is in the bathroom and that’s too far away", "label": 1}
{"text": "Happy October! I will always remember this as the day my phone autocorrected “flu shot” to “fly shit.”", "label": 0}
{"text": "every now and then I remember that WONDERFALLS is a show that actually existed in real life and not just a fever dr… ", "label": 0}
{"text": "00:10 Dry/Clear Temp: 10.9oC Wind: 8.5 mph - WNW Wind Chill: 8.7oC Hum: 76% Baro: 1025.4 hPa Rain: 0.0 mm", "label": 0}
{"text": " 🤯 🤦🏻‍♂️ ...🔥🔥 chill my phone already heating up from listening to him, u recite any more bars my screen gonna fall off 😂😂", "label": 0}
{"text": " No headache, no fever, a slight smokers cough lol am I good?!", "label": 0}
{"text": " Chill. Ou skance.", "label": 0}
{"text": "Halloween movies and chill?", "label": 0}
{"text": "mona lisa, long hair, don't care she handle the business and don't ever tell she bite the bullet and cough up the s… ", "label": 0}
{"text": "I’m bad at texting, can we meet up and chill?", "label": 0}
{"text": "We can't chill. It's our Septenary!!! 🎙️🎙️ BAD - ft… ", "label": 0}
{"text": "\"What was suppose to be a chill day of video games and movies together quickly became a hot day of intimacy and pleasure fo…", "label": 0}
{"text": "After listening to Wizkid’s ‘fever’ and ‘master groove’....I’ve come to realize we don’t appreciate Davido enough.", "label": 0}
{"text": " No Eilidh upstairs in bed, Paul away with Zac. The MenB causes fever but his spiked a good bit so hence t… ", "label": 0}
{"text": "[PC] FORK KNIFE AND CHILL!?!?!?! — playing Fortnite ", "label": 0}
{"text": "why do I have a headache every single day", "label": 0}
{"text": "When I’m rich I’m 100% getting a steam room so I never have to suffer the flu like this again", "label": 1}
{"text": " Dude. Joke people have no chill lol", "label": 0}
{"text": "This cough is pissing me off more than anything", "label": 1}
{"text": "\"that sneeze was super fucking cute can we watch Boruto now\" \"did you not listen to what I just said?\" ", "label": 0}
{"text": "I’ve been stressing about the smallest of things recently. I really need to chill", "label": 0}
{"text": " I had today off and have had a very chill day. You need one of those.", "label": 0}
{"text": "I hate being sick but at least that will help me chill out a little bit!", "label": 0}
{"text": " Come Chill and Support!!! 1k Giving away 50$ PSN and Xbox Giftcards!!!", "label": 0}
{"text": " chill", "label": 0}
{"text": "I have a bad headache", "label": 0}
{"text": "CLIPS N FAILS LIVE:) Come Chill:) Tab:) Support:) Follower Goal 104/125:) Sub Goal 6/10:)! ", "label": 0}
{"text": "Low-key going through and adding all the chill songs I have to my playlist cos Ginny needs to hear them!! \"Magnolia… ", "label": 0}
{"text": "RT if you want to be in a chill GC - Memes - Talking about whatever - Showing stuff you’ve made - general chat - D…", "label": 0}
{"text": "when I sneeze in a room and nobody says anything ", "label": 0}
{"text": "Ong's sneeze is the cutest 😫😫💖 ", "label": 0}
{"text": "🔴LIVE Let's get super duper chill this Monday with Graveyard Keeper! 💀 ", "label": 0}
{"text": "\"Pregnant Women Who Get a Flu Shot Protect Their Babies, Too\" ", "label": 0}
{"text": " I think your love sick...take two headache tablets..and Dm me in the morning and I’ll come and give… ", "label": 0}
{"text": "Playing come hang and chill ", "label": 0}
{"text": "I liked a video 🔴 Spider-Man: Doing what ever a spider does (Come Chill)", "label": 0}
{"text": "Monday Night Chill Stream with the Diddy Club🌙 -always a good time with the Twitch Family - 10pm ET 🎮 …", "label": 0}
{"text": "About to call one of my homegirls to come over and “chill” 😅🌚", "label": 0}
{"text": " Fever 🔥🔥🔥", "label": 0}
{"text": "Duff now believes that too much science is evolving in cake land and wants everybody to take a \"chill\" pill and eat… ", "label": 0}
{"text": "Ok. It’s not flu. It’s the annual seasonal change body shutdown that I get twice a year. One at pollen season and one at aut…", "label": 0}
{"text": "Nigga coughing up blood ", "label": 0}
{"text": " China: H5N6 avian influenza case reported in Guangdong In China, the twenty-first… ", "label": 1}
{"text": "Mercola makes about $7 million a year hawking snake-oil. Flu in the USA alone claims up to 56000 lives a year, children dispro…", "label": 0}
{"text": "Follow my indefinite budget backpacking adventure throughout Asia. 5 Cambodian Chill Outs ", "label": 0}
{"text": "*Me actually tryna Netflix & Chill* Her: Pull your dick out nigga damn! Me: ", "label": 0}
{"text": "\"Human milk contains antibodies that fight infection, including diarrhea and respiratory infections common among in… ", "label": 0}
{"text": "Update: Waiting time for a flu vaccination is less than two minutes at the moment. Won’t be a better time to bring the team d…", "label": 0}
{"text": "Only posers chill In the union building", "label": 0}
{"text": " YAY! VOTE Earpers VOTE! Earpers have no chill!!! 🔥❤️🤘🏽😎✌🏽 …", "label": 0}
{"text": "if this is your first comeback with exo after supporting them... lets just chill and relax for a while because once they d…", "label": 0}
{"text": "I’m such a chill person, I just be doing me :)", "label": 0}
{"text": "Fever Ray - Seven ", "label": 0}
{"text": "We sound like nitpicking harpies trying to raise a fuss because you smile next to rapists and we’re supposed to be chill abou…", "label": 0}
{"text": "chill day ", "label": 0}
{"text": "Officials emphasize vaccination after flu season in which 80K died ", "label": 0}
{"text": "Come check out Say Boo To The Flu on campus to get your free flu shot! …", "label": 0}
{"text": "i’ve had a headache since yesterday and i wanna die", "label": 0}
{"text": "Flu shot", "label": 0}
{"text": "I took my flu shot today at MSU. Great service (nurse Lindsay) always at what was formerly Taylor Health Center. 🧐P… ", "label": 0}
{"text": "BIG sneeze ", "label": 0}
{"text": "Ramen and chill? ", "label": 0}
{"text": " Nietzsche suffered from severe migraines and frequent vomiting from childhood on, conditions which eve… ", "label": 0}
{"text": "I’m not cheating I’m grinding baby just chill...", "label": 0}
{"text": " I replied to a Karma tweet done by someone, But lagta hai sabko iski fever hai! Nyway Adios", "label": 0}
{"text": "oh my fucking god chill lmfao they're all close to each other no matter what ur shipping preference is and that's it", "label": 0}
{"text": "Avian Influenza Vaccines Market Outlook 2023: Market Trends, Segmentation, Market Growth and Competitive ... -… ", "label": 0}
{"text": "chill hop + band music let me cry", "label": 0}
{"text": " Yess you have to get used to it zhzbs.. it's not really a chill relationship between teacher and student here I guess", "label": 0}
{"text": "Low key annoyed that I’m being sent home early from work cause I’m coughing .. all rude 🙄", "label": 1}
{"text": "•hayrides •sweater weather •pumpkins •apple cider •spook your friends •chill in the air •🍁🍂🍁", "label": 0}
{"text": "SOS I don’t know how to reduce/stop my cough attacks", "label": 1}
{"text": "LIVE AT NOON w BLACK OPS 3 AND FORTNITE COME HANGOUT AND CHILL LIT VIBES AND POSITIVE STRIDES LEGGO! …", "label": 0}
{"text": " lmaoo chill ion smoke em nomo 😂😂😂", "label": 0}
{"text": "SOA = Always coming out on top, random deaths, “I promise” and “I’m sorry”... I’m on season 7 episode 6, so chill out. Don’t me.", "label": 0}
{"text": "Flu shots are now available! Save time by filling out a vaccine consent form on our website at… ", "label": 0}
{"text": "Keep coughing sis. Louder ", "label": 0}
{"text": "Fever is 🚮 Master Groove is the shit...kiss Daniel on that beat would've been sick tho😷", "label": 0}
{"text": "This wizkid fever track is dry asf..I’m not impressed ☹️☹️", "label": 0}
{"text": "Netflix n chill 🍑 ", "label": 0}
{"text": "Pranav got no chill 🤣🤣 ", "label": 0}
{"text": "Nietzsche’s reaction to a close friend deciding to become a Catholic priest was “a headache that lasted 30 hours, with fre…", "label": 0}
{"text": "I think my headache came from loss of sleep for the past few days then that sudden oversleep today. Let me live.", "label": 0}
{"text": "yall wild as hell chill out", "label": 0}
{"text": "No excuses play like a champion. Unless I'm at work. Then every scratch and sniffle interferes with my ability to do shit.", "label": 0}
{"text": " Okay chill that’s helpful. I figured it would probably end up in a lame duck confirmation. Curious to s… ", "label": 0}
{"text": "This...this is a dangerous game. *cough*eleven-thousand*cough*cough*and-a*cough*hunnerd*cough*cough*cough*i'm-goin-… ", "label": 0}
{"text": " No. It’s not a live vaccine, so you can’t get flu. Nor does it shed. Please educate yourself.", "label": 0}
{"text": "Who still offers to Netflix and chill?!", "label": 0}
{"text": "Someone Must’ve Given Her Man Flu. Only Explanation. ", "label": 0}
{"text": "Not chilling. We’ll chill after putting Yamin behind bars. ", "label": 0}
{"text": "hi hello I am internally freaking out but have to remain chill for the rest of my workday this great it's awesome", "label": 0}
{"text": "my sociology teacher rlly saw post malone in vegas gambling lmao. he’s so chill about it and the rest of the class is screaming", "label": 0}
{"text": "Kavanaugh testified under oath he did not drink to the point of blacking out or vomiting ", "label": 0}
{"text": " I have to watch it on catch up out on the piss Friday night sorry but it's my chill out day .", "label": 0}
{"text": "Tension headache is so bad my teeth hurt. Is today over yet?? ", "label": 0}
{"text": "My trainer is continuously blowing his nose/coughing into his hands then passing out papers. No sanitizer. The woma… ", "label": 0}
{"text": "Wizkid Fever bursting my brain 🧠 ", "label": 0}
{"text": " it’s like exposure therapy tbh but it’s chill because you’re just jammin!! i’m usually slingin brewski… ", "label": 0}
{"text": "Finaly on place and lets start chill weekend ", "label": 0}
{"text": "They probably just wanted to make us shut up for a little while because we were giving them a headache. They still have no…", "label": 0}
{"text": " Dude chill! Have you ever been to a Aints game! I bet you one of those bandwagon fans!", "label": 0}
{"text": "Grind 43% to 91 come chill live at ", "label": 0}
{"text": "I get a headache if I try & force myself to sleep", "label": 0}
{"text": " The best way to do a chill day!", "label": 0}
{"text": "How to get Rid of a Sore Throat Fast Watch here: --> ", "label": 0}
{"text": "At a medical store...Sir, I have cough from 3-4 days, which should I take? Sir: Take these ", "label": 1}
{"text": "I have never been this chill before an exam before.", "label": 0}
{"text": "sometimes you just gotta doodle a chill Melkor I'm a very stressed bean rn, so lets call this my de-stressing painting for to…", "label": 0}
{"text": " Is it cool that I said all that? Is it chill that you’re in my head? Cuz… ", "label": 0}
{"text": " Wasn’t driving then,chill", "label": 0}
{"text": " Common cold aye? Old grampas medical book suggests sticking a 10 inch phallic object up your ass.", "label": 0}
{"text": "“Babe common we gotta get married” “Chill 5 more minuets” ", "label": 0}
{"text": "Everything you’re hearing about NAFTA is at least partially true, or was, or could be. My advice? Chill out. Enjoy your…", "label": 0}
{"text": "Alright everyone chill out", "label": 0}
{"text": "\"Hey you want to chill today?\" ", "label": 0}
{"text": " Can you chill 🤨 don’t talk about her like that", "label": 0}
{"text": "be more chill (2018) ", "label": 0}
{"text": "Flu season is here. If you're on the fence about getting a flu shot, here are five arguments to twist your arm: …", "label": 0}
{"text": "If picking an ending to a movie during Netflix & Chill is the same as her trying to pick out what she wants to eat.… ", "label": 0}
{"text": "25 people vaccinated against flu today across E14 and E15. Protecting ourselves and protecting our patients… ", "label": 0}
{"text": "this shit feels like teenage fever", "label": 0}
{"text": " BTW, the helmet challan fever seems to have worn off ove… ", "label": 0}
{"text": "💉💪🏻Amazing to meet so many already having their Flu Jabs in the first day of the Campaign 💉💪🏻 Great…", "label": 0}
{"text": "Had to stay at home because of diarrhea. My kings sent me this. My wish is their command. 😍 ", "label": 0}
{"text": "It’s that time of year again, it’s time to fight flu. The free vaccine is available to everyone aged 65 years and over, pregna…", "label": 0}
{"text": "Wizkid makes music look so easy!! The way he switch the sound on that Fever is so wavy!! Game changer✨", "label": 0}
{"text": "*my dumbass enjoying the titty* her: I thought you said netflix and chill.. ", "label": 0}
{"text": " <cough> ", "label": 0}
{"text": "WizKid - Fever (Audio) via ", "label": 0}
{"text": "Wizkid – Fever (Prod By Black Jarze) DJ Sawa ft Magnom x Silva Stone – Indian Girl (Prod M… ", "label": 0}
{"text": "Kendrick Lamar – Bad Kid Chill City EP..... I can smoke to that!?!", "label": 0}
{"text": "Jeudy gotta chill🤧 ", "label": 0}
{"text": "Chill vibes ", "label": 0}
{"text": "ASLEEP AT THE WHEEL: This little driver is clearly in 'chill mode' as he cruises the neighborhood in his toy car. Fortunately, th…", "label": 0}
{"text": "*cough* *raises hand* found guilty", "label": 0}
{"text": "FEVER FEVER ALL DAY🔥🔥", "label": 0}
{"text": " ‘... the chill that autumn brings”. 🇫🇷", "label": 0}
{"text": "One day i will chill with my kids and tell them that there was once a time in Zimbabwe when the shelves in Ok and TM supe…", "label": 0}
{"text": "A decent day working for a Monday :) time to chill, and ensure that the is up to date and working!", "label": 0}
{"text": " Chill out snowflake", "label": 0}
{"text": "The “flu fear” propaganda campaign exposed FYI I have never received the flu shot. Neither… ", "label": 0}
{"text": "Well I’m having headache sha.. but God win🤗🤗🤗 ", "label": 0}
{"text": "when will hyunjoon cover vixx Cough LR Cough Leo", "label": 0}
{"text": "Division 1 Matron’s meeting complete with flu vaccines for all ", "label": 0}
{"text": "Clean my soles and sniff my Cough up that first, though. Online and r… ", "label": 0}
{"text": " Chill😭😭", "label": 0}
{"text": "Cough syrup is probably the worst thing ever", "label": 0}
{"text": "This headache is on 1000 and now I'm at the orthodontist so this should be fun", "label": 0}
{"text": "Is Nepal Turning Into The Next Big Headache For India? Yes ! As and are threat to…", "label": 0}
{"text": "Chill, finals is coming", "label": 0}
{"text": "Have woken up with a sore throat feeling slightly suicidal because Monday’s suck", "label": 0}
{"text": " the bee gees - night fever (1977)", "label": 0}
{"text": "Stories to thrill, chill and warm you, available at VERY soon.... 💸 75%-95% DISCOUNTS 🔥 4-14 OCT 2018…", "label": 0}
{"text": "Explore novel research from The Journal of Headache and Pain - an journal covering every branch of headache…", "label": 0}
{"text": "Flu shots harm, kill and are not safe..................they should not be given or recommended by Dr's …", "label": 0}
{"text": "Bad weather, plane shaking, headache + 🤮", "label": 1}
{"text": "RT of u also always get a headache every Monday like this man 😂😂😂 ", "label": 0}
{"text": " I'm nursing a sore throat that is trying to decide if it's a full blown cold. Feel better soon", "label": 0}
{"text": "bitch i looked up my symptoms from a ugly headache and google said i might have brain tumor soo ✌🏻", "label": 0}
{"text": "It seems that Plano is the most “chill” community in Texas according to a recent report from WalletHub. Give us a call i…", "label": 0}
{"text": "Views on H1N1 influenza", "label": 0}
{"text": "Wizkid-Fever (Official Audio) ", "label": 0}
{"text": " I got my DayQuil, cough drops and box of tissues with me 🤧 I’m still blaming it on the beer bong 😂", "label": 1}
{"text": " Me in ur bed Thursday night cough cough ( ) ", "label": 0}
{"text": "Buzzing to get home and get a proper dinner made , Bath , new jammies and chill . Simple tingss . 💆🏼", "label": 0}
{"text": "What’s the best medicine for a bad cough? Ask our ENT specialists for expert advice: ", "label": 0}
{"text": "I have the biggest headache rn my head lrgiy feels like this LMAO ", "label": 0}
{"text": "MICHAEL LEGIT SAID “you’re so chill i love hanging out with you”", "label": 0}
{"text": "*cough* someone got in the wrong acc *cough* ", "label": 0}
{"text": "Baby fever repellent ", "label": 0}
{"text": "EXO is trending in melOn real time charts. EXO-Ls got no chill for this comeback. ", "label": 0}
{"text": "Fever na sallad, Master groove na sweet stew, be the rice .....better delicacy 💪❤🔥", "label": 0}
{"text": "Wizkid’s “Fever” video will get tongues wagging some more. Starboy poured plenty fuel inside blazing fire. 🔥😂🔥🌶 Remember this…", "label": 0}
{"text": "I walked into link pharmacy with a serious headache walked out fine because of the price of pain killers 😂", "label": 0}
{"text": "Just booked my flu jab 🤧😷🤒", "label": 0}
{"text": "-COUGH- -COUGH- ", "label": 0}
{"text": "New Music: WizKid – (Fever) Prod By BlaqJerzee ", "label": 0}
{"text": "having a runny nose with a septum and two nose piercings is not the easiest to manage 😂", "label": 0}
{"text": " Cough !", "label": 0}
{"text": "FREE FLU SHOTS here at the library TOMORROW 3:30 PM to 6:30 PM. No appointment necessary.", "label": 0}
{"text": "I was so busy and having a headache and then boom! They drop something", "label": 0}
{"text": "After 2 weeks, 5 roadshow events, 261 flu vaccines administered and nearly 400 bookings for adult health and cancer… ", "label": 0}
{"text": "October means time. The free flu shot works! You need to be healthy when you get your flu shot, and the fl… ", "label": 0}
{"text": "I have tattoo fever 😩", "label": 0}
{"text": "fever na correct jam.... as e drop everywhere STIUUUU 💃💃💃🇳🇬🌹🦅 ", "label": 0}
{"text": " Starboy u dey bost my brain with ur fever", "label": 0}
{"text": "i better feel like crap because of either a coffee headache or the after effects of having a shit nights sleep and… ", "label": 0}
{"text": "Baby fever is real right now 🤦🏽‍♀️", "label": 0}
{"text": "“We interrupt the JUUL moral panic to issue our annual reminder that the flu kills tens of thousands. “Now back to the…", "label": 0}
{"text": "*cough* I’ll draw more zootopia stuff if my patrons request it *cough* ", "label": 0}
{"text": "Flu and fever", "label": 1}
{"text": "Keep coughing lmao... might as well just die FUCK", "label": 1}
{"text": " (*cough* minus 2 playoff touchdowns against New England last year)", "label": 0}
{"text": "We’re entering flu season. Please.. for the love of God... wash your hands!", "label": 1}
{"text": "people who cough or sneeze in their hand deserve to get glassed", "label": 0}
{"text": "Fever is already a chart topper! Big up yourself ", "label": 0}
{"text": "Tor’s glasses actually look kinda nice on me even tho they give me a headache lmao ", "label": 0}
{"text": "The Fever 🤒 song is just 🔥 ", "label": 0}
{"text": " I'm from Canada. We say Zed also. My favourite is Cough Sweeties.", "label": 0}
{"text": "I woke up with the worst headache 🤮🤕", "label": 0}
{"text": " Why can't a ball catch a cold? Because it flu by too quick.", "label": 0}
{"text": "just got my flu shot. owie", "label": 0}
{"text": "Check out Timeless Treasures Jungle Fever Featuring Tonga Batiks 40.5” x 48.5\" Quilting via ", "label": 0}
{"text": "I refuse to give quacks the oxygen of publicity but if you’ve seen a tweet suggesting there is better protection against flu t…", "label": 0}
{"text": "fever is 🔥🔥...Big ups for the man wey sabi.. ", "label": 0}
{"text": "i would give almost anything to not have a sore Throat", "label": 0}
{"text": "Damn! Fever intro is mad🔥🔥🔥🔥", "label": 0}
{"text": " Fever- on wiff & ", "label": 0}
{"text": "Which new Wizkid single is your favorite? RETWEET for “Fever” LIKE for “Master Groove” ", "label": 0}
{"text": "you know life sucks when you sneeze and there's no one to say \"bless you\" :(", "label": 0}
{"text": "this is what a sneeze looks like ", "label": 0}
{"text": "Fever and master groove. Good music for life 🔥🔥🔥🔥 ", "label": 0}
{"text": "With climate change, Valley fever spreads in California — and this year could be the worst yet ", "label": 1}
{"text": "My man is one sneeze away from losing an ear", "label": 0}
{"text": "*cough* ", "label": 0}
{"text": "Ughh... Headache 🤕😷", "label": 0}
{"text": "My sister-wives are *cough* Walter Peck having no dick but I lob mangos at a dentistry practice that launders money.", "label": 0}
{"text": "I ain’t never going wine tasting again! Shit have me a headache", "label": 0}
{"text": " cough ig selfies comeback cOUGH", "label": 0}
{"text": "New research from the CDC found that pregnant women were commonly concerned about the efficacy of the flu vaccine, and…", "label": 0}
{"text": "I got tattoo fever", "label": 0}
{"text": "More than 80,000 Americans died from the flu last year, the highest death rate in 40 years. Science shows the flu vaccine saves li…", "label": 0}
{"text": "and maybe order hakong, so that my future-sengkong will have a friend /cough/ ", "label": 0}
{"text": "This girl next to me told me you can get the flu from the flu shot & that her moms a nurse so she’s right. Like pls… ", "label": 0}
{"text": "FS Brain 8: 'headache while mowing his lawn' might mean a man's 'member', his 'head', hurt while he was going back… ", "label": 0}
{"text": "last night as I was studying I had to sneeze and I hit my head on my knee and busted my lip and good morning it still hurts", "label": 0}
{"text": "I just.... SM's planning for NCT is so disorganized i think i'll have diarrhea", "label": 0}
{"text": "I always get the worst headache when I wear my glasses", "label": 0}
{"text": "hope fever grows on me bc right now, i'm like ......", "label": 0}
{"text": "Members habits Mimi - when her eyes and nose itch, she scratches them like a crazy person Binnie - her sneeze is so lou…", "label": 0}
{"text": "don't forget he can sniffle on cue when needed..and cry when caught and blame others..", "label": 0}
{"text": "Minseok’s ment in Elyxion DVD gave me a headache 😭", "label": 0}
{"text": " I have yet to sneeze through my elbow. Yes I know the aforementioned sentence was asinine.", "label": 0}
{"text": "KDMC Specialty Clinic Flu Shots ", "label": 0}
{"text": "Wizkid fever is a hit.. Out now 🔥🔥🔥 If you actually have fever..This song is the medicine to cure you …", "label": 0}
{"text": "Dehydration will affect strength and performance in your training, and impact your ability to build muscle. Make sure y…", "label": 0}
{"text": "Oshiomole suffers from numerical diarrhea ~ Ngozi Okonjo Iweala SOURCE :from her book \"fighting corruption is dangerous\"", "label": 0}
{"text": " starboy Master groove don cure my Fever 🤒🤣🤣🙏🙏✅✅. Independence Gbedu. Starboy is a GOAT 🐐🐐🙌🏿🙌🏿🙌🏿", "label": 0}
{"text": "aaand there’s the headache", "label": 0}
{"text": "Wizkid – Fever (Prod. By Blaq Jerzee) ", "label": 0}
{"text": " I’ve been bad with tension headache 😂 al survive xx", "label": 0}
{"text": "Dear Sneeze, if you're gonna happen, happen. Don't put a stupid look on my face and leave it at that. Sincerely, I look…", "label": 0}
{"text": "This headache i got different smh 🤦🏽‍♂️", "label": 0}
{"text": "Wizkid really had fever when he was recording this fever song", "label": 0}
{"text": "Took some cough medicine. Got up to walk and felt fucked up. Wait what did I just take?", "label": 1}
{"text": "Fever🔥🔥🔥🔥🔥🔌🔌 ", "label": 0}
{"text": "Sore throat watta nice", "label": 0}
{"text": "Wizkid – Fever (Prod. Blaq Jerzee) ", "label": 0}
{"text": " Headache didn't have much sleep... But I'm trying to hold up... Happy Independence, celebrate us from there😁", "label": 0}
{"text": "Coughing spells are back tonight. I hope I can make it through these last 2 hours of work", "label": 0}
{"text": "So tired I have a headache. Thank goodness I have a job that energises me! I am also running a fin course with peop… ", "label": 0}
{"text": " Is it sore throat", "label": 0}
{"text": "Master Groove Na Senior Man Vibe !! Fever Song So Mad !! Finsh Work !! International Loving!!", "label": 0}
{"text": "BJP’s Goa headache grows despite reshuffle as leaders and allies make the most of Parrikar’s absence via ", "label": 0}
{"text": "This cured my headache", "label": 0}
{"text": " Fever is special Omo it's good for the Chill weathe😇😇😇r", "label": 0}
{"text": "Fever - buss up Uganda already 🇺🇬🔥🔥🔥", "label": 0}
{"text": "Omg maths giving me a headache and I have a test Wednesday", "label": 0}
{"text": " FEVER is crrrazzzzyyyyyyy 🔥🔥🔥🔥🔥🔥🔥😩😩😩😩😩😩✅✅✅✅✅✅🌋🌋🌋🌋🚀🚀🚀🚀🚀🚀🚀🚀", "label": 0}
{"text": "That is how let me catch fever 🤒 Fever 🔥 🔥 🔥", "label": 0}
{"text": " It's That Time of The Year To Cough Fake Blood To Scare People hehe 😈😈😈 ", "label": 0}
{"text": "This cough is something terrible 🤦🏽‍♂️ I hate this time of the year , I hate being sick or even feel like I’m getting sick.", "label": 1}
{"text": "ur my favorite headache", "label": 0}
{"text": "ON REPEAT Fever- ONLY YOUR WATER FIT QUENCH MY FIRE HITS ONLY 🚀🚀🚀⭐️⭐️⭐️🙅🏿‍♂️🙅🏿‍♂️🙅🏿‍♂️", "label": 0}
{"text": "I personally know two people with pacemakers they needed as a direct result of flu complications. They were previou… ", "label": 0}
{"text": " *cough cough I’m not the only one*", "label": 0}
{"text": "First of all, this frontal giving me a headache", "label": 0}
{"text": "That Fever by issa Fever 🔥🔥🔥🇰🇪🇰🇪", "label": 0}
{"text": " Cough * Sex Pistols*", "label": 0}
{"text": " The Fever got me in my Feelings. 😢 Sweet Gbedu 🔥🔥 ", "label": 0}
{"text": " the fever got me in my feelings!! Hits only🔥🔥🔥 ", "label": 0}
{"text": "i actually have a bad headache but that aint gonna stop me from playing this", "label": 0}
{"text": "This cough and cold is killing me😩", "label": 1}
{"text": "If you look at the stats, it hasn't done one thing for reducing influenza but has left recipients with 4 times risk of…", "label": 0}
{"text": "Please stop being so loud. It's giving me a headache.", "label": 0}
{"text": "Wizzy be giving us real Independence. fever and mastergroove on repeat🔥🔥 Bad Gbedu!! ", "label": 0}
{"text": "Smoking without coughing ... early morning ... go walking", "label": 0}
{"text": "Abbamania & Night Fever/The BeeGees - October 27, 2018 ", "label": 0}
{"text": "COUGH 🤪‼️ ON 😬😩 ME 😷🤩 OPPA 🤪‼️😭 ", "label": 0}
{"text": "WTF!? – Ashfaq Khan Raped Woman While She Was Vomiting ", "label": 0}
{"text": "Baby fucking fever", "label": 0}
{"text": "Walk ups *cough cough*", "label": 0}
{"text": "n e ways i kinda have a fever and a headache so i’m gonna sleep", "label": 1}
{"text": "Cough ", "label": 0}
{"text": "The Flu Clinic Launch has kicked off with our very own nurse specialist Jen having her jab before going on to be…", "label": 0}
{"text": "FYI flu vaccine are coming soon ", "label": 0}
{"text": " sorry I have been quiet. Was a busy weekend with birthday parties and then me getting a huge sinus headache to… ", "label": 0}
{"text": " my boyfriend & his friend are being so loud. I have a headache so I’m more annoyed than usual rn 🙄", "label": 0}
{"text": "how do i have freshers flu??? I’m in second year, haven’t even been out, and went to uni for a combined total of an hour al…", "label": 1}
{"text": " 'It's hard for me to access 'flu vaccine' : WE have tried to make it as easy as possible with peer & rov…", "label": 0}
{"text": "Imma need this to flu to make it quick so i can be Gucci for Louisville this weekend", "label": 0}
{"text": "\"The Isturitz cave in southern France is important in the history of music. Archaeologists have found 20 or so bird bone flu…", "label": 0}
{"text": "Tonight! It's Solid Air with Stanford Road + Scarlette Fever + Nick Hayward Young + Ollins Lande from 9.30pm. Free entr…", "label": 0}
{"text": "Baby fever but like in an aunt way.", "label": 0}
{"text": "Flu jabs the old discharge lounge ", "label": 0}
{"text": "Happiness is a good fever ", "label": 0}
{"text": " *cough cough*", "label": 0}
{"text": "what it feels like trying to avoid everyone coughing on campus ", "label": 0}
{"text": "NEW AT 5:30 -- health officials are trying to get out in front of the flu. is LIVE NOW wi… ", "label": 0}
{"text": "Everyone look at this cute as hell baby I got to hold today!!!!! I’ve had baby fever ever since. I would like to sa… ", "label": 0}
{"text": " TransPort Fever ;)", "label": 0}
{"text": "Yes, boo hoo to flu. Data proves flu shots reduce risk of death from flu in children. Pregnant moms who get flu shots…", "label": 0}
{"text": "More than 80,000 Americans died of the flu last winter. That's the highest number in over a decade. ", "label": 0}
{"text": "I have a headache from hellllllllllllll", "label": 0}
{"text": "My baby fever has gone through the roof.", "label": 0}
{"text": "I used to actually like my job now it’s just one big headache all the time", "label": 0}
{"text": "So this is what a human headache looks like", "label": 0}
{"text": "Over 80,000 Americans Died of Flu Last Winter, Highest Toll in Years This article is based… ", "label": 0}
{"text": "*cough* Anthony Krimmer *cough* the dark blue one *cough* 😐😐😐 ", "label": 0}
{"text": "Last year, flu hospitalizations were the highest they’ve ever been; 106 out of every 100,000 people were hospitalized for t…", "label": 0}
{"text": " Starboy dey for you and I. Fever na jam", "label": 0}
{"text": "Cough scarf 6e", "label": 0}
{"text": " this last week has been difficult because my beloved isn't well either, then I had 48hr flu, which…", "label": 1}
{"text": "The Game May Be Forced To Cough Up Weed Profits As Part Of Sexual Battery Lawsuit Judgement ", "label": 0}
{"text": "me taking my 6th cough drop of the day ", "label": 0}
{"text": "Craighead Co. Health Unit to hold community flu clinic ", "label": 0}
{"text": "Good Luck to our colleagues who are kicking off their flu campaign today ", "label": 0}
{"text": "It was at this moment I realized I have the flu. Y’all have fun. ", "label": 0}
{"text": "ok charles... don’t mind me bone apple sneeze😍 😭🔥 ", "label": 0}
{"text": "Family and paid support workers of people with a can get a free flu vaccination from their GP or ph…", "label": 0}
{"text": "The headache i have rn 💔", "label": 0}
{"text": " Your type of headache - Knowing too much Are you the only one aware? Is everyone else too stupid to discern Info…", "label": 0}
{"text": "update: i got coffee & my headache went away😢", "label": 0}
{"text": "Not sick anymore with the flu!", "label": 0}
{"text": "How does influenza evolve? ", "label": 0}
{"text": " King of Afrobeats Did it Again. Oya Jonze! FEVER ///// MASTER GROOVE watta Jam! ", "label": 0}
{"text": "I think I have a stress headache", "label": 0}
{"text": " fever , issa vibe💓", "label": 0}
{"text": "Launch of this years flu campaign at St Mary's Wythenshawe ", "label": 0}
{"text": "I got my first deer four years ago today & I just remembered my first time getting buck fever omg it’s too real and too funny", "label": 0}
{"text": " Somebody bout to cough up some money to fix that hoe cause this ain’t it😂", "label": 0}
{"text": "I hate when people say they had a migraine and it’s just a bad headache. Migraines compared to headaches are like a h…", "label": 0}
{"text": " I once caught the flu from going to get the shot, but it wasn’t in. Apparently someone in the waiting ro… ", "label": 0}
{"text": " Yes cough medicine can’t be seeing my mutual sick 🙌🏾", "label": 0}
{"text": "The only solace I have from this massive headache currently ravaging my day is that quesadillas are in my near futu… ", "label": 0}
{"text": "Sure we do, just like we really needed Sheldon “Fartacus” Whitehouse to ask a grown man to explain vomiting and fla… ", "label": 0}
{"text": "Flu clinics for our staff and students are underway! be sure to get vaccinated, it’s the best protec… ", "label": 0}
{"text": "China’s crayfish craze a ‘headache’ for European importers ", "label": 0}
{"text": "Its funny how you can't sleep at 2:02 in the morning and you have to attend your 7:00 am classes! Headache, bru.", "label": 0}
{"text": "Funny having jayes room next to mine because whenever I sneeze she’s says bless you 😂😂😂😂 so funny! Joys of having l… ", "label": 0}
{"text": "¡Nuevo fic! 😏 \"You're going to have a horrible headache, Haughtass.\" https:…", "label": 0}
{"text": " Yes, there are a few side effects but as i got seriously ill the last time i caught flu I'm prepared to p… ", "label": 0}
{"text": "When you cough for two minutes straight after taking a huge hit ", "label": 0}
{"text": "Headache is gradually creeping in. Fuck", "label": 0}
{"text": "why does this have a j/o loli on it i have a fever i dont need this ", "label": 0}
{"text": "girl you must be The Oregon Trail because I’m gonna ride your fat wagon until I die from dehydration", "label": 0}
{"text": "Japanese politician in baby row thrown out again – for sucking cough drop? 🙄 ", "label": 0}
{"text": "Anybody else almost wreck their car when they sneeze🤔", "label": 0}
{"text": "'Saturday Night Fever' (1977) Dir. by John Badham. Anxious about his future after high school, a 19 year old Italian Ame…", "label": 0}
{"text": "Today we've launched a new campaign to encourage RCN members to get vaccinated to help beat the flu this winter. Find…", "label": 0}
{"text": "i forgot the word sneeze", "label": 0}
{"text": " I know we miss u too!!! She has a lil fever and is sneezing a lot and is moquenta I think it might be allergies or something", "label": 1}
{"text": "\"If you have hayfever, you may sneeze in the summer.\" \"I have no plans to get hayfever.\" \"But what if you do? You will s…", "label": 0}
{"text": " Enter tyrone cough cough", "label": 0}
{"text": "I have literally had this nagging headache all day. . I think I just all around don't feel well.", "label": 0}
{"text": " Nah I get cough ni", "label": 0}
{"text": "Photo from using a sign from to help protect their pigs from African Swine Fever. Ensure people on you…", "label": 0}
{"text": "\"In space, no one can hear you sneeze.\" This drawing is one of our favorites from the National Archives at Fort Worth. ", "label": 0}
{"text": "How does the flu actually kill you? via ", "label": 0}
{"text": "Fox 26 News will be LIVE at Sterling to highlight our homecoming game for Friday Football Fever! Come out and show your…", "label": 0}
{"text": "Flu Jag season begins today, vaccination now available for staff in the ED ", "label": 0}
{"text": "\"Over 80,000 Americans Died of Flu Last Winter, Highest Toll in Years\" by DONALD G. McNEIL Jr. via NYT ", "label": 0}
{"text": "Found out my great grandma, who had never been vaccinated, died because of a flu jab at 70 ", "label": 0}
{"text": "They really be expectn u to cough up these thousands of dollars like bxtch if i had that we wouldnt evn be havn this conversation 🙄", "label": 0}
{"text": "Me when I sneeze in class ", "label": 0}
{"text": "sometimes i bite my tongue when i sneeze and that's when im most ready to end it all", "label": 0}
{"text": " cough", "label": 0}
{"text": "My Scottish wife has a different word for everything... and I love it Candy: Sweeties Cough Drops: Cough Sweeties Popsic…", "label": 0}
{"text": "Been trying so hard to dislike this nigga😒 Buh nooo..😑 He'll be giving us Mad fever😊 and be the master of his groove😍", "label": 0}
{"text": " fever don make me collect slap from popsy.placed d song on repeat with ear piece plugged and never heard… ", "label": 0}
{"text": " He groaned and rested his head on the table, pain sparking through it as his headache returned. He… ", "label": 0}
{"text": " are you trying to say that fever is the only negative effect?", "label": 0}
{"text": "I can’t lie new song, Fever will get a lot of girls pregnant. Winter is coming, cuddles + Fever? Say no more. Re…", "label": 0}
{"text": "Cough cough makeapagethatcansupportthenumberofpeopletryingtouseit cough cough", "label": 0}
{"text": "Its flu season. More pound, less dap", "label": 0}
{"text": " CLEMENTINE MUST BE SAVED: URGENT GORGEOUS 12 YR GIRL - OWNER DIED Hx: VOMITING, DIARRHEA, DEHYRD. on Me…", "label": 0}
{"text": "i wanna do an art trade with one of my art mutuals (lukas COUGH) but......... my art is Poo", "label": 0}
{"text": "Got get ya flu shots people!😇 ", "label": 0}
{"text": "its flu season and my profs are all healthy this is sick and twisted", "label": 0}
{"text": "Lol ya getting it from the back she she sneeze twice you gone black out. Lmaooooo", "label": 0}
{"text": " The big baby full of diarrhea who has no pacifier of his own...", "label": 0}
{"text": "Catch The Mustang Way fever! October's focus is on U-understanding. ", "label": 0}
{"text": "The face he makes when he knows he’s about to sneeze. PRICELESS. ", "label": 0}
{"text": " Cough, cough...special interest group. Now the question is how many degrees of separation is that be… ", "label": 0}
{"text": "This headache won’t go away ", "label": 0}
{"text": " Starboy!! God bless you for this Fever jam. God bless you!! 💚", "label": 0}
{"text": "13 years ago today, Panic! At The Disco swore to shake it up, and we swore to listen. Congrats on 13 years of ‘A Fever You…", "label": 0}
{"text": "Don’t wait for me today on I have a lil headache because slept a bit( see you tomorrow ❤️ …", "label": 0}
{"text": "Even though dubbing is a pain , it's tough , it gives you a headache & exhausts your voice .... I still LOVE IT !!!!…", "label": 0}
{"text": " Bleach based? I always go into coughing fits. I run the exhaust fan in the bathroom and doing it in… ", "label": 0}
{"text": "You ever just look at someone and get a headache..???", "label": 0}
{"text": "Lmaooo I just knew would trend the easy or the hard way. Critics catching the fever and the loyalists f… ", "label": 0}
{"text": "i hate coughing, its so embarrassing", "label": 0}
{"text": "Goodness i really hope i'm not coming down with something. Had a headache all day and now Im inside I just cant sto… ", "label": 0}
{"text": "Fever is wack, admit it.", "label": 0}
{"text": " 🔗My song fever 🔊🔥🔥🔥❤️ ", "label": 0}
{"text": "Get your flu shots.", "label": 0}
{"text": " It is a major headache, and the popcorn dey small 😭😭😭", "label": 0}
{"text": "October has arrived... *cough cough* ", "label": 0}
{"text": "Fever is lit🔥🔥💯✨", "label": 0}
{"text": "You started coughing when you hit my weed", "label": 0}
{"text": " *Cough* *Cough*", "label": 0}
{"text": "It's not the cough that caries you off -- it is just the coffin they carry you off in. ", "label": 0}
{"text": " I've called his phone lines to tell Flake off cough confirm Kavanagh", "label": 0}
{"text": "i emailed my professor and told her i was absent bc i have the flu and she said she can’t excuse absences for common illne…", "label": 1}
{"text": "*cough, cough* Don't touch me..", "label": 0}
{"text": "it feels like I’m slowly getting the flu", "label": 1}
{"text": "Real talk.. if I’m with you and I sneeze and I don’t get a bless you.. you not my friend.. LOOOOOL", "label": 0}
{"text": "Wiz Khalifa’s mixtape ‘Cabin Fever’ will be re-released on all streaming platforms tonight at MIDNIGHT …", "label": 0}
{"text": "Bolsonaro fever has hit Brazil. 👍🇧🇷 ", "label": 0}
{"text": " I hope you get the bird flu", "label": 0}
{"text": "My brain activating the marijuana after coughing so hard I almost died ", "label": 1}
{"text": "*sigh* I went down with a terrible fever yesterday due to stress and I slept the entire night, crying.", "label": 1}
{"text": "decaf coffee is great cause i can drink a bunch of it, still feel tired and shitty, but then also still get diarrhea", "label": 0}
{"text": "You had me at \"figure of defecating,\" but held my attention with \"and coughing up pellets.\" New research showin…", "label": 0}
{"text": "— coughing a little, looking up at his lover with a wide smile on his face. He gave that cock one last kiss on the… ", "label": 0}
{"text": " I get a terrible headache by the afternoon!!", "label": 0}
{"text": "The list is for the number of followers gained not the number of engagements. And *cough* why were bots counted? Twit…", "label": 0}
{"text": " Trump Derangement Syndrome is reaching a fever pitch", "label": 0}
{"text": "I hate having a runny nose because I feel like a bug everyone with my sniffing.", "label": 0}
{"text": "I actually have a headache after taking a chem exam then having an hour long lecture afterwards", "label": 0}
{"text": "Wiz Khalifa’s mixtape ‘Cabin Fever’ will be re-released on all streaming platforms tonight at MIDNIGHT ", "label": 0}
{"text": "Wiz Khalifa’s ‘Cabin Fever’ will be re-released on all streaming platforms at midnight ", "label": 0}
{"text": "Ink fever 🤨🤔", "label": 0}
{"text": "I didnt drink coffee yesterday and today and I’ve had a headache 😫 ", "label": 0}
{"text": "pussy wet lik diarrhea 😌", "label": 0}
{"text": "Certain unusual genes may help defend your cells against flu, even H.I.V. Where did the genes come from? Neanderthals. http…", "label": 0}
{"text": "Headache with no appetite 🤦🏽‍♀️", "label": 0}
{"text": "That'll stop your coughing, alright.", "label": 0}
{"text": "yacketayakking screaming vomiting whispering facts and memories and anecdotes and eyeball kicks and shocks of hospitals and jails and wars,", "label": 0}
{"text": "There is no better feeling than waking up from a nap and your headache is gone. Love that shit.", "label": 0}
{"text": " Cough cough", "label": 0}
{"text": "Episode is here. Hear about T's diarrhea, 1 October and breakin' in to the biz ", "label": 0}
{"text": "Hot tea for me to get over this sore throat... And tea for ", "label": 0}
{"text": "If you like cool things, I would keep an eye on this project. And *cough* this record label.", "label": 0}
{"text": "People at soundcheck said Jin was pale & coughing 😭 Don't know if people are aware, but in the industry,artists are give…", "label": 0}
{"text": "this headache is really something serious 😩", "label": 0}
{"text": " Yessss 👉 Bolsonaro fever has hit Brazil. 👍🇧🇷 ", "label": 0}
{"text": " I think it was a fever dream", "label": 0}
{"text": "Big ass fucking headache", "label": 0}
{"text": "Stuffy nose and hella MOODY.", "label": 0}
{"text": " Friday isn't real, it's a fever dream.", "label": 0}
{"text": " I have not seen Cabin Fever but I really don't know how it could be worse than the actual trash hea… ", "label": 0}
{"text": "YOONGI MADE HOSEOK LAUGH SO HARD HE HAD TO COUGH AFTER NO ONE TALK TO ME IM SO SAD ", "label": 0}
{"text": " Maybe there’s someone in the discord who’s willing to do it..? *cough* *cough*", "label": 0}
{"text": "Having sex can unblock a stuffy nose.", "label": 0}
{"text": " have the flu won't be able too make the streams this week we back back next week bud", "label": 0}
{"text": " cough cough LISTEN", "label": 0}
{"text": "Lol found these old pics of me mid sneeze XD ", "label": 0}
{"text": "Yellow fever 🔆⚫️🔆⚫️", "label": 0}
{"text": "I’m coughing my lungs out lol", "label": 0}
{"text": "That headache you get after crying is always the worst.... but the sleep you get after, is the best.", "label": 0}
{"text": "Can someone explain the sneeze emoji", "label": 0}
{"text": " Cabin fever re release?!", "label": 0}
{"text": "freshers flu done me", "label": 1}
{"text": " I suddenly have a headache. ", "label": 0}
{"text": "My friend won’t let me get s kitten :((( BUT I HAVE KITTEN FEVER", "label": 0}
{"text": "tfw u get punched in the gut so hard u cough up blood right. riiiight. so relatable riiiiiiiiiiight ", "label": 0}
{"text": " He may have caught a case of Jungle fever when he was running around in the rice paddies of… ", "label": 0}
{"text": " Truly beyond sick. Sick is having the flu. This is evil!", "label": 0}
{"text": "imagine taehyung is doing your makeup and he’s putting mascara on your eye lashes and you sneeze and he messes up and h…", "label": 0}
{"text": "I went 7 years straight (06-12) every year I caught the Nerd Flu! ", "label": 0}
{"text": "Do you ever just look at someone and get a headache 😂😂😂 Tag them", "label": 0}
{"text": " Lighting in video games seems like a major headache for a dev. Lol", "label": 0}
{"text": "COUGH! COUGH! Season 7 or 8, \"whatevers closest to the superbowl\" WE NEED OFFICAL skins!", "label": 0}
{"text": "nct china is so culturally diverse it gives me a headache x__x kun: born in taiwan winwin: wenzhou dialect lucas: born in hon…", "label": 0}
{"text": " Why West Godavavri got FEVER? Due to… ", "label": 0}
{"text": "I have a headache", "label": 0}
{"text": "Somebody tell me a good medicine or a home remedy to get rid of sore throat and flu overnight.", "label": 1}
{"text": " keshopur subzi mandi. Headache for lakhs of citizens. When are g… ", "label": 0}
{"text": "Analysis: Plugging the leak an ongoing headache for Simon Bridges, says Jessica Mutch McKay ", "label": 0}
{"text": "i’m worth every headache I give a nigga💅🏽", "label": 0}
{"text": " i did this too 😂 my mom was so sick of it that she would hear me coughing at night… ", "label": 0}
{"text": "CoUgH sYrUp", "label": 0}
{"text": " Reminds me of another humble soul *cough* ", "label": 0}
{"text": "Whoops, misread that part-- blame the headache. She still comforted her though. \"I understand, you don't have to… ", "label": 0}
{"text": "*cough*cough 😫 💗 ", "label": 0}
{"text": "A century ago the Spanish flu killed 50 million—and then we forgot about it ", "label": 0}
{"text": "I look at math and instantly get a fucking headache", "label": 0}
{"text": "New snippet from new mixtape 🔥🔥🔥🔥🔥Fever who’s ready ", "label": 0}
{"text": "WATCH: surprises protesters at the Supreme Court as the Brett Kavanaugh drama reaches fever pitch. Eric finds one i…", "label": 0}
{"text": "johnny just told me van (my van) has bong rip and coughing samples thru out the beat", "label": 0}
{"text": " Lol *cough cough* *wink wink* Ima figure it out soon don’t worry", "label": 0}
{"text": "I wanna punch myself so hard in the chest I cough, seize up, and feel weird afterwards. I don’t know what stage of… ", "label": 1}
{"text": "FUCKING RUN ME OVER 8 TIMES AHHHHHHHHHHHHHHHHHHHHHHH *cough* I mean this is cool, um, they look dope. ", "label": 0}
{"text": "White Girl Knows How to Twerk and Shake That Ass asshole fever perfect ass India white w… ", "label": 0}
{"text": "I will remember that I do not treat a fever chart, a cancerous growth, but a sick human being, whose illness may af… ", "label": 0}
{"text": " That came out weird lol I meant I know you have a cough and I hope that gets better but I hope your s… ", "label": 0}
{"text": "Okay let's end this now Retweet for gbona like for fever. ", "label": 0}
{"text": " omg I started coughing after laughing too hard reading that", "label": 0}
{"text": "You're that headache that i dont wanna cure. You're the kind of hasol that i can endure 😍", "label": 0}
{"text": "Lesson learned NO Vegas FLU for the road team on opening night in Sin City. Flyers looked good and will be fine. ", "label": 0}
{"text": " Word of the Day - 发烧: to have a fever Click for audio! ", "label": 0}
{"text": "hey, question, can you die from a headache?", "label": 0}
{"text": " [speech, 2%] Oh, y'all don't get diarrhea with the fan on? Okay.", "label": 0}
{"text": "While you wait on the Miles EP (*cough* ⁦ *cough*)⁩ & the Eventual Town EP from ⁦ ", "label": 0}
{"text": " A lot of person fever to bapuji...", "label": 0}
{"text": "I just played Dragon Quest XI for 17 hours striaght while lying in bed completely sick with the damn flu. Send help. ", "label": 1}
{"text": "cough cough j*ji", "label": 0}
{"text": "Today, the tp stuck in Trump’s stinky ass fell through his baggy pants and the diarrhea filled item glued on to his… ", "label": 0}
{"text": "woke up w a headache & this definitely made it worse. I’m out", "label": 0}
{"text": "Yesterday i had the biggest headache it was making me nauseous. Took a pain pill,nap at lunch and woke up feeling new!!", "label": 0}
{"text": "got the worst headache rn😭", "label": 0}
{"text": "can this headache please just go away 😭", "label": 0}
{"text": "headache + body pain wow", "label": 0}
{"text": "(Cough* Cough* LazerBeam is best) sorry my throat hearts today", "label": 0}
{"text": " The Russian flu, and then he stopped.", "label": 0}
{"text": "You will not give me headache this night😂", "label": 0}
{"text": "the more i think about it the more i realize that unis would make such amazing doctors headache? stan pentagon sore throat?…", "label": 0}
{"text": "I have so much reading to do. Eww I’m getting a headache", "label": 0}
{"text": "i love my big sister so much, she went to go get cough drops and when she comes back she’s all “i know this isn’t… ", "label": 0}
{"text": "that headache u get when ur exhausted is an absolute killer", "label": 0}
{"text": "Them : BH overshipped...*faking cough Meanwhile music stores around the world: We will restock. Dont worry. Dont cry.…", "label": 0}
{"text": "I, for one, would prefer a Supreme Court Justice who isn’t in the grips of a delusional fever dream about “the Clintons.”", "label": 0}
{"text": "I had a random headache the other day. I’ve been achy yesterday and today. Crazy vivid dreams last few nights. Slep… ", "label": 0}
{"text": " So much congratulations to you! I could not get over the keto flu. After the 3rd day the e… ", "label": 0}
{"text": "Cancelling stream tonight. Have had a really bad headache all day today that hasnt gone away. :(", "label": 0}
{"text": " Most divisive Friday the 13th film? Not the most universally hated (cough co…", "label": 0}
{"text": "I thought my cough calmed down and now I got this bs >:(", "label": 0}
{"text": "APNewsBreak: 80,000 people died of flu last winter in US ", "label": 0}
{"text": "Wiz Khalifa’s mixtape \"Cabin Fever\" will be re-released on all streaming platforms tonight ", "label": 0}
{"text": " Its giving me diarrhea just looking at it", "label": 0}
{"text": "See ehn, me I feel there should be a coughing emoji so that when they start saying those rubbish, u just cough out… ", "label": 0}
{"text": "I think I have a fever, a ver si me muero.", "label": 1}
{"text": "Lil Wayne has the number 1 song in the country and Cabin Fever is back. It’s officially 2011 again.", "label": 0}
{"text": "Severe flu seasons are difficult to contend with, so seniors and their caregivers need to be particularly vigilant… ", "label": 0}
{"text": "It's Friday and you're trying to get out the door. But that Word document is still giving you a headache. Call Bluebird to…", "label": 0}
{"text": "im reevaluating some of my mutuals cough cough", "label": 0}
{"text": "Test Cricketer have to go to the hospital due to dehydration, he has played 141 runs innings against Kara… ", "label": 0}
{"text": "Did anyone die from headache? Yes watch me ", "label": 0}
{"text": "MJ's flu game vs Redick's gastroenteritis game. The debate will rage on for years to come.", "label": 0}
{"text": "Yes I fell down a spiral staircase with my pants around my ankles, diarrhea spraying out of my ass & coating a dozen partyg…", "label": 0}
{"text": "Well, driving his World Championship winning MP4-13 at is pure fever. 🔊👌 …", "label": 0}
{"text": "Dengue fever vaccine delivered with nanotechnology targets all four virus serotypes - Medical Xpress …", "label": 0}
{"text": "Left wallet at home-great Cluster headache all day- great Eating stale crackers, water and banana cause that’s wha… ", "label": 0}
{"text": " Looooooooool if u ay getting robbed blind (Nisa), nearly beaten up (fever/pryzm) ur getting abuse🤣🤣 just go on the dole Samel", "label": 0}
{"text": " *cough* ", "label": 0}
{"text": "This Kavanaugh confirmation was America’s Fever. The insanity of our politics finally boiled over and the fever ha… ", "label": 0}
{"text": "Which school had the highest Friday Football Fever today? ", "label": 0}
{"text": "It’s flu season so wash your hands you dirty bitch", "label": 0}
{"text": " HAHAHA it’s so contagious. & gave me the fever now here I am. Living my… ", "label": 0}
{"text": "~; I'm tired and imma be ia half of today (*cough* nobody notices anyways so why am I typing this- *cough*)", "label": 0}
{"text": "Me, a scientist: Pretty sure lobbyists aren't wary of avocado on toast. You, a clinical headache: You sound like a bot.", "label": 0}
{"text": "I get cough I say make I buy cough syrup I open am see wetin I see. 👀 ", "label": 1}
{"text": " The booze flu!", "label": 0}
{"text": "Yes, but he also once passed Michelle Obama a cough drop. ", "label": 0}
{"text": " Yeah. Ita advocating someome (not me) kills Trump. (its their job, they should do it) *cough what hea…", "label": 0}
{"text": "this headache finally made me lose it and cry, thank fUCK", "label": 0}
{"text": "Cabin Fever re-release. Available everywhere today 😎 ", "label": 0}
{"text": "Youn understand & people wanna add more to the fucking headache", "label": 0}
{"text": " The coughing up blood track still one of my favorite finds that has stuck with me over t… ", "label": 0}
{"text": " I’ve got a fever dream of a story for you. Try ", "label": 0}
{"text": " wow when I said sick and boiling up, I was talking about my fever but yeah THE MOVIE TOO SURE WHY NOT 😂😂 AN… ", "label": 0}
{"text": "the government is giving me a headache", "label": 0}
{"text": " I KNOW! I've discovered a cure for the common cold, I'd better name it quick.", "label": 0}
{"text": "Rainbow Kitten Surprise - Fever Pitch ", "label": 0}
{"text": "Can’t sleep bc fever and I should go work in morning 😞", "label": 1}
{"text": "I do not like the way that cough just sounded. 🗣 SINUSES, DO NOT FUCKING START!", "label": 0}
{"text": "\"I don't know if I have ever sipped lean, but last time I was in possesion of cough syrup with codeine, I drank it.\" - Anonymous", "label": 0}
{"text": "MY 3 FLATMATES ARE DOWN WITH A FEVER ITS COMING FOR ME", "label": 0}
{"text": "Flu symptoms suck", "label": 1}
{"text": " I’ve acquired a slight tension headache over it all", "label": 0}
{"text": "Flu Clinic - Chevy Chase Village Hall on 10/10/18: Event date: October 10, 2018 Event Time: 04:00 PM - 06:00 PM Loc… ", "label": 0}
{"text": " Cough had Twitter for going on 4 years cough and only have 70 followers cough cough", "label": 0}
{"text": "African Swine Fever threat to food security, says expert - The Nation Nigeria by ", "label": 0}
{"text": "Thank you Twitter for letting me follow more People. *cough*.. 5K limit gone! I just followed 300 new followe…", "label": 0}
{"text": " *cough* *cough*", "label": 0}
{"text": "So happy to have cabin fever on Apple Music 🤙🏻", "label": 0}
{"text": "you would think I’d be used to have a headache everyday", "label": 0}
{"text": "**cough** Calling ", "label": 0}
{"text": "Which bitch ass fresher gave me the flu", "label": 1}
{"text": "Oct 4th 1918: The ‘Spanish influenza’ continues to spread around the British Empire. The death rate in Bombay last week…", "label": 1}
{"text": "Being “low maintenance” is hw you played yourself for so long. It doesn’t make you a better choice or less of a headache. It’s…", "label": 0}
{"text": " Blueberry headache...", "label": 0}
{"text": "Zeus' annual human mingle was cut short due to an bout of man-flu. Having never experienced illness, Zeus took t…", "label": 0}
{"text": " Amantadine - dopamine agonist Use's: 1/ parkinson disease 2/ influenza A prophylaxis and treatment MOA…", "label": 0}
{"text": "Dmk biggest headache is Rajinikanth Sun covered by Rajini🤔 Lets see😉 ", "label": 0}
{"text": " & You can fight back! Fall is the time of colds, allergies, flu--but u know that! can build up y… ", "label": 0}
{"text": "My Friday night 😞🤧 someone has given me freshers flu! Would really like my sense of smell back, this getting boring… ", "label": 1}
{"text": "I don’t want to work today bc I still can’t fucking breathe and this cough will kill me and my tables", "label": 1}
{"text": " i'll do the same if my headache lasts into next week", "label": 0}
{"text": "*cough*", "label": 0}
{"text": " My favorite place to put it!☺️ especially if a headache is involved", "label": 0}
{"text": " I had the same reply in up state new york on a work trip lol....bama fever ", "label": 0}
{"text": " Fever by on with and on ", "label": 0}
{"text": " But then again I'm in with PCMR so, I guess I don't see a point in minimalistic *cough* \"setups\"", "label": 0}
{"text": " Dr McBeardy...\"cough\"...mhmmmh \"cough\"", "label": 0}
{"text": "We're aiming to vaccinate 100% of our staff against flu this winter - here's our CEO and Medical Director setting a good…", "label": 0}
{"text": "Morning Bulletin: Our HIFF picks, FRNCA hosts Gershon, Women's co-working space opens in Sag, SH Hospital sets flu clini…", "label": 0}
{"text": "When firms bootstrap their growth, cash becomes as available as a cure for the common cold. Inbound marketing-dom… ", "label": 0}
{"text": " Yeah Joel cough up mate", "label": 0}
{"text": " Seasickness can be a very dangerous thing. If not treated, and for long periods dehydration… ", "label": 0}
{"text": " Girl asi anduve yo with high fever for 3 days", "label": 1}
{"text": " I turned it off. My bullshit detector is going off and giving me a headache.", "label": 0}
{"text": " “cough cough”", "label": 0}
{"text": "Do you have yellow fever? Asking for me. Absolutely me.", "label": 0}
{"text": " Collins - \"The politically charged atmosphere has hit a fever pitch even before these allegations were even kn…", "label": 0}
{"text": "NP: Fever - cc ", "label": 0}
{"text": "Joe must owe someone a fever for him to vote this way So let’s aske him who owns him", "label": 0}
{"text": "I've smoked cigarillo papers dipped in cough syrup, I do NOT care about what's in my seltzer.", "label": 0}
{"text": " Thanks girl love ya. Just I’ve only had a fever once or twice in my life so I’m not used to it", "label": 0}
{"text": "I went to the emergency room for stomach pain. It felt like I’d been shot and was throwing up to the point of dehydration…", "label": 0}
{"text": "AYUMI HAS A 104.1°F FEVER *Sends her soup*", "label": 0}
{"text": "NP🔊 'FEVER' - 🎙️on w. ", "label": 0}
{"text": " I am not crying ohhh, having serious headache...", "label": 0}
{"text": "My father remembered his mother’s dying the way she’d turn away to cough the blood on her pillow her hand in his… ", "label": 0}
{"text": ". just dropped 2 NEW songs! Listen now below! H.O.B. ft. > Chuki Fever >…", "label": 0}
{"text": "🔥🔥🔥 classic mixtape out now on all platforms ! CABIN FEVER here’s the link https://…", "label": 0}
{"text": "You thought Airtime was a one trick pony like ( cough iPhone group chat ). Well think again. Not only you can video chat,…", "label": 0}
{"text": " Forgets to flu…", "label": 0}
{"text": " Cough cough Bullshit Cough", "label": 0}
{"text": " just some sore throat and flu kinda like that", "label": 0}
{"text": "this headache is not ittttt", "label": 0}
{"text": "In Brazil, Bolsonaro Fever Rises via ", "label": 0}
{"text": "wtf i actually do have a fever 🤒", "label": 1}
{"text": "I have a fever, runny nose and my throat is sore but the concert is in 5 days. Istg if I'm not feeling better lord...", "label": 1}
{"text": "The Flu-hemian rhapsody tour continues with our Friday song “Surf's up ...... School's out” Introducing Fife’s fa… ", "label": 0}
{"text": "WILL I EVER GET OVER FRESHERS FLU???", "label": 1}
{"text": "this flu has been harassing me for a week now, i'm truly suffering", "label": 1}
{"text": "Why do I feel so energetic even w a fever dkhwgejhej Anywaysss vote for …", "label": 0}
{"text": "Oh the joys of flu season..... No wait a minute we don't get flu in our house! ", "label": 0}
{"text": "Flu season got me realizing that more than ever .", "label": 0}
{"text": "Raised intracranial pressure in those presenting with headache ", "label": 0}
{"text": " No.1: \"Fever' - ", "label": 0}
{"text": "Jakurai: Brightly colored pills! They'll cure all your ills! Just as long as you've got fever or the chills! Hifum… ", "label": 0}
{"text": " I felt the headache for you girl 😂", "label": 0}
{"text": "Global Tonic Water Market Overview 2018 – Fever Tree, Dr Pepper Snapple, Whole Foods, Sodastream, Watson Group, Fen… ", "label": 0}
{"text": "Nigerians love paracetamol so much that if you have Headache - use paracetamol Stomach ache - paracetamol Body pains - para…", "label": 0}
{"text": "cough cough", "label": 0}
{"text": "the fever is not yet over. 💙💙💙 ", "label": 1}
{"text": "When approaching a man-flu victim it's very important to love, take care of this sad little beast because they kill bug…", "label": 0}
{"text": "Cough...cough... Trump's winning black approval inspite of straw man, out of touch & inverted submissions by…", "label": 0}
{"text": "And the headache begins", "label": 0}
{"text": "If you are working in healthcare services please play your part in preventing flu outbreaks . Sign up for the flu vacci…", "label": 0}
{"text": "A modern twist on a classic LBD. Lightweight 100% TENCEL ™ Lyocell evening dress with luxuriously soft texture. Flu… ", "label": 0}
{"text": "Im not saying everyone has this shit, but just because you have difficulty sleeping or a headache doesn’t mean you have anxie…", "label": 0}
{"text": "Sore throat 😷", "label": 0}
{"text": "This made me cough", "label": 0}
{"text": "Have you had some water recently? Go get a glass if not; dehydration isn't fun.", "label": 0}
{"text": "Don't you just waking up with a headache? Even though you don't sleep with your phone 5 cm away from you? ", "label": 0}
{"text": "I must be a scientific break through because I'm the only woman to have man flu. 🤧🤕🤒", "label": 1}
{"text": "I have a bad sore throat and I’m worried it’ll spiral into what I had two weeks ago (i.e. when my doctor thought I… ", "label": 1}
{"text": "I Got a headache", "label": 0}
{"text": "Idk why I have a r r bad headache", "label": 0}
{"text": "Bird flu detected at poultry farm in southern Bulgaria - Reuters ", "label": 0}
{"text": "Last night I googled why I had sore throat, Google said: \"it is caused by being single for too long. However, TERMINAL TYPE…", "label": 0}
{"text": " Didn't Save Us: 2 Centuries of Statistics Note: NO vaccination for Scarlet Fever …", "label": 0}
{"text": "She had to perform in North Korea while having a 40ºC fever. She saw her co-lead leaving the drama due to medical reasons a…", "label": 0}
{"text": "Their reality which can't stand on its own. Hopefully the fever pitch we've reached is indicative of the agonal bre… ", "label": 0}
{"text": "Fever is not over yet - sir mico ... PrimoxGeorge 💙💙💙 pre-order now website ", "label": 1}
{"text": "28 yr old male fever for 5 days,dengue positive ,Trop T positive referred to us for further opinion. Management? ", "label": 0}
{"text": " but you fucks w. it a little bit cause you a headache too", "label": 0}
{"text": " Nah...plus man flu is nothing lol x", "label": 0}
{"text": "I gotta be honest I’m kinda more hype about cabin fever being on AM than drip harder lol", "label": 0}
{"text": "does his jaw look a little swollen or is my headache making me see things now too? i hope he’s ok he looks very happy", "label": 0}
{"text": "[TRANS] “(kr) are you having fun today? it’s getting colder so be careful not to catch a flu! hope everyone will have a g…", "label": 0}
{"text": " Start with one and see how you feel after that. No need to get silly and give yourself a headache in the morning!", "label": 0}
{"text": "This dude keep coughing in class and sound like he dying and someone yells “ HE NEED SOME MILK” 😂😂", "label": 1}
{"text": " thanks for pointing out my mistakes, tell your mom i pointed out hers *cough* you", "label": 0}
{"text": "What’s the Best Cough Medicine? ", "label": 0}
{"text": " Apparently the content people want is the content I make when I have a huge fever and hit too much… ", "label": 0}
{"text": "this is namjoon and bighit producers when they heard jungkook cough ", "label": 0}
{"text": "Got a cough? Most coughs go away on their own within 3 weeks. There's usually no need to see a GP. See how you can treat a cough…", "label": 0}
{"text": "Feeling feverish.... But I can't fall sick now. Welp", "label": 1}
{"text": "i’ve had a really bad headache till rn & m eating ramen and u cannot tell me that that’s not the reason why it’s better", "label": 0}
{"text": " I woke up puked and had the fever and had to go to a 3 hour physics 2 lab. Teacher said that it could… ", "label": 1}
{"text": " symptoms include a fever, intense headache, body aches, joint pains, loss of appetite, nausea, vomiti… ", "label": 0}
{"text": "how to cure a sore throat fast? ", "label": 0}
{"text": "have you ever cough till you feel like dying 🙃", "label": 1}
{"text": "My throat hurts like shite and Im running a fever. Oh wow cool.", "label": 1}
{"text": " Rainbow Kitten Surprise. Favs are First Class, Fever Pitch, and Devil Like Me", "label": 0}
{"text": " Down with high fever 🤒 so his not only tongue 👅 but his party bent like 🐕 tails 😬😠😠😡", "label": 0}
{"text": "it’s basically doing this in your intestines, making diarrhea toxins all the while “hey guys what’s up I just ger… ", "label": 0}
{"text": "Made it to campus. Have a headache. Coffee & ibuprofen. Sigh. Spanish test shortly.", "label": 0}
{"text": "Wiz Khalifa’s Mixtape ‘Cabin Fever’ Will Be Re-Released On All Streaming Platforms Tonight At MIDNIGHT What’s y’all fa…", "label": 0}
{"text": "It’s 2018 If all you have to offer is dick & a headache... move.", "label": 0}
{"text": "Flu seems to be out and about again here in Bristol so not boding well for the NHS this autumn.", "label": 1}
{"text": "Need a coupon code? Heres one for ???? bucks off enter the offer code ????LYFTRYD2???? cough", "label": 0}
{"text": "I’ve counted 15 people in this class cough into their hands/ blow their nose without washing their hands or use han… ", "label": 0}
{"text": "Sick baby is on nap I need this fever to break today!", "label": 0}
{"text": "woke up this morning with a sore throat - i s2g if i get sick i can and WILL sue my body 😠🤒", "label": 0}
{"text": "📢good morning!!📢 headache ep on all major music streaming services now! (even some not shown at this link) so go check it out…", "label": 0}
{"text": "Niggas gon give themselves an headache tryna argue who better out of lil baby or gunna", "label": 0}
{"text": "Friday night fever The Bush Inn Aberdare with the one & only DJ Big Jon playing live from 9pm till 1am", "label": 0}
{"text": "Fasinating article. Building type impacts flu outcome! ", "label": 0}
{"text": "Cough and paos na boses is real😧😧", "label": 0}
{"text": "How Managers Can Take the Headache out of Worker's Comp Concerns by Rachelle Wilber ", "label": 0}
{"text": "How did I manage to go to bed early af but wake up with this headache", "label": 0}
{"text": "Fever is not a disease. It's a defence mechanism. Not against pathogens but the people whom I don't want to hangout wi…", "label": 0}
{"text": "I survived freshers flu with really getting it so I am saying I am immortal", "label": 0}
{"text": "The man behind me on this flight keeps coughing and it sounds like he has the plague. Guess I have it too now. R… ", "label": 1}
{"text": "ok but do you guys ever cry to relieve a headache? like there is so much pressure in ur brain & u gotta let it out? just me?…", "label": 0}
{"text": "Albertsons Companies Pharmacies Release Online Education Tools with Aim to Vaccinate 1.5 Million People This Flu.. ", "label": 0}
{"text": "High-population cities have longer-lasting flu seasons, while lower-population cities have shorter but more intense seasons, new r…", "label": 0}
{"text": "\"She doesn't eat anything and she vomits all the time. She also has diarrhea. Every day I wake up to go to the food line at 4.…", "label": 0}
{"text": "*cough sexual predator cough* 🙊 ", "label": 0}
{"text": "Shaku Fever OUT NOW!!! Hit that RT ! Share, buy , STREAM let’s get it moving ", "label": 0}
{"text": "Next up: NOT BROKEN by and WHEN FOREVER CHANGES by (Also hoping that someone ... [cough cou…", "label": 0}
{"text": "she bite the bullets and cough up the shells 😍 last night’s chaos ", "label": 0}
{"text": " I’ve had like a cough chest thing to go along with this so also wanna snap haha", "label": 0}
{"text": "Wwwwoooowwww wwwwwoooowww Newwwws! Guyssssssss What a news! It just made me headache vanished!!!!! ", "label": 0}
{"text": " Maybe it gives him Cat Scratch Fever?", "label": 0}
{"text": "I rarely receive some because I'm the one sending them 😜😜😜 *cough* *cough*", "label": 0}
{"text": "Headache: Hell... Me: ", "label": 0}
{"text": "Last night I had a massive pulsing headache. I cried from the pain and constant puking. Dawn cried with me it was h… ", "label": 0}
{"text": "NP Fever - // With & MixBy ", "label": 0}
{"text": "What a busy few weeks that was! Our team have had a blast as fresher fever descended on Belfast and we hope you manage…", "label": 0}
{"text": "We have availability in our flu clinic on the morning of Saturday 6th October for patients aged 18-64 who suffer from a chr…", "label": 0}
{"text": "Wake up Milwaukee! We've got fever again today ahead of Game 2 of the is LIVE at Mi… ", "label": 0}
{"text": "If you have never been sick, how can you appreciate good health? Fever was burning me so high, I thought I was gonna die....", "label": 0}
{"text": "The ABSCBNBall2018 fever is still on! Check out this young artist's impressive cartoon avatars of our favorite celebs'…", "label": 0}
{"text": " Now I’d say he got a headache", "label": 0}
{"text": "“God no, you wouldn’t want novels printed in it, it would probably induce a headache.” Rese… ", "label": 0}
{"text": "They killed this Fever. You guys need to watch this😍😍😍 …", "label": 0}
{"text": "Wake up Milwaukee! We've got fever again today ahead of Game 2 of the is LIVE at Miller…", "label": 0}
{"text": "i literally don't feel anything now: i don't feel hunger, i don't feel headache, tiresome, a n y t h i n g", "label": 0}
{"text": " Ahem...cough....some of us have been screaming about this for 25 years. Th… ", "label": 0}
{"text": "Fall is the time for pumpkins, leaves, warm drinks, sweaters, and... VIRUSES. I have a terrible sore throat. It sucks. 😷", "label": 0}
{"text": "Excess mortality in Paris, London, Berlin & New York from flu - the take off in this amazing figure started - 5 October 1…", "label": 0}
{"text": "it’s not even summer anymore and my eye is itching? like tf? is there such thing as winter hay fever or...", "label": 0}
{"text": " That... is actually an amazing idea (and picture) and made my headache ridden day brighter (heh) <3", "label": 0}
{"text": "Have the worst headache ever and I feel absolutely horrendous 😩", "label": 0}
{"text": " Gonna need an extra strength fever reducer for sure.", "label": 0}
{"text": "These guys are mixing: Coo-ee and Cough Syrup. Wft are they tryna do? 😩 ", "label": 0}
{"text": "Np📣Fever- On 👉🏾🇳🇬", "label": 0}
{"text": "Whip My Hair was a wholeass headache within itself", "label": 0}
{"text": "the flu ain’t real everybody is just sick of these niggas 🤧", "label": 0}
{"text": "I have puppy fever", "label": 0}
{"text": " Ahhh another Libtard with diarrhea of the mouth!", "label": 0}
{"text": "Cough. Cough. Looking at you students.", "label": 0}
{"text": "Why I continuously choose to drink iced coffee knowing damn well I get a headache from it is beyond me", "label": 0}
{"text": "89 years ago today ( fever. ", "label": 0}
{"text": " Do you have fever? How many days already? Better do a test if it's been more than 2-3days. Take care, dear~", "label": 0}
{"text": ". would do well to find an Alaska reporter (*ahem* *cough*) to explain Murkowski’s motivations, her base, the 201…", "label": 0}
{"text": "PSA: mixtape Cabin Fever now on all streaming services!!! Samples changed for legal reasons though", "label": 0}
{"text": "Whenever I see we must contact ig armys my headache is back. My last attempt was totally failure ", "label": 0}
{"text": "Hi ppl. I woke up feeling so down and shitty. I went to sleep with a headache and woke up with one. It’s Friday and I think…", "label": 0}
{"text": "Smocking OG strawberry cough with my German plus size model girlfriend", "label": 0}
{"text": "DYK? People with disabilities may be at risk of getting and/or having unrecognized flu symptoms because they could have li…", "label": 0}
{"text": "Having a very minor sore throat !! Should be thinking positive. Without eating my daily supplements i would have be… ", "label": 0}
{"text": " Apparently he was coughing when Youngjae was doing his radio live. ", "label": 0}
{"text": "ok well between having the flu from hell & a broken tooth plus i am really starting to think this place is haunted i kee…", "label": 1}
{"text": "Look at that. Damang dama ang MayWard Fever! :) https:…", "label": 0}
{"text": "Billabong Top & Abercrombie Jeans + Fever faux fur vest = SUPER CUTE fall outfit .. VISIT Reclaim It Boutique this… ", "label": 0}
{"text": "What a nightmare of a day. Swim it is to destress. Best friend has flu in Bristol so watching play a… ", "label": 1}
{"text": "THE WAY YOU FLU FLIP YOUR HAIR", "label": 0}
{"text": "Bond bulls with uncontrolled diarrhea should buy stock in their local water utility. $tlt", "label": 0}
{"text": "[ I’m coughing blood like I’m dying. Guess I gotta sleep early then. ]", "label": 1}
{"text": " I'm similar but this week it was cough syrup I could buy without a check.", "label": 0}
{"text": "Uh oh i can feel a fever coming no pls not now", "label": 1}
{"text": "This cough will be the death of me", "label": 1}
{"text": "Susan Collins had joined my ever expanding list of people I wish a very inconvenient explosive diarrhea on", "label": 0}
{"text": "major headache kill me asf", "label": 0}
{"text": "[TRANS] Good evening! Friday, thr night and the hour of our 🔥Night Fever🔥have come. On today's Day Of Smiles let's have fun w…", "label": 0}
{"text": " //lmao a cough not a couch whatever tho same difference rite", "label": 0}
{"text": "Boyfriend hasn't answered for 4 hours. I got terrible fucking cramps and I have a cough and my throat is soar. Bout… ", "label": 0}
{"text": "Do you have a sore throat or a stuffy snoot? Try Izaiah's patented Shnoz-enges They're like lozenges but work well for y…", "label": 0}
{"text": " My dad has no spleen, and coming into contact with the flu could literally kill him. What if someone… ", "label": 1}
{"text": "i was getting a massage earlier caus ei was DYINGGG out of headache thinking i hope ong doesnt drop anything tonigh… ", "label": 0}
{"text": " Hahahaha it is yazi,it started of slow but now I'm enjoying the story line (though is giving me headache😂)", "label": 0}
{"text": "🚨I’m going to have to bail on cam this morning, we’ll at least not at 10 am, woke up pretty sick and with a fever.… ", "label": 1}
{"text": "I liked a video Mainline Bridgework | Transport Fever ", "label": 0}
{"text": " Man Flu got you too huh", "label": 0}
{"text": "“Headache Gang” - ", "label": 0}
{"text": "I left this with the worst headache of my life and confused opinions about both movies", "label": 0}
{"text": "I’ve had a headache for over 12 hours now okay", "label": 0}
{"text": " Ew no ure gonna get diarrhea and a stomachache", "label": 0}
{"text": "100 years ago: Rupert Cyril Spencer died of Spanish Flu in Camp Rathbun ", "label": 0}
{"text": " Pappu fever is spreading fast amongst congressis...Ppl won't be fooled. ", "label": 0}
{"text": "Only pussies get Freshers flu", "label": 0}
{"text": "North Carolina woman, 29, dies from flu-related complications, if you know what i mean", "label": 0}
{"text": "I really hate the heat. I hate summer. The headache I have had since 10am is still messing with me even after lots… ", "label": 0}
{"text": "Rolls her eyes and scoffs. The headache is coming back...", "label": 0}
{"text": " activity in the U.S. is low now, but localized outbreaks have been reported to CDC, mostly caused by H1N1 flu viruses. He…", "label": 1}
{"text": " next day, feb 27, i woke up with a sore throat. 😂😂😂 but dksnsksnd your girl is happy!!!!!!!! 💘💘💘", "label": 0}
{"text": " Getting the fever for Flipgrid", "label": 0}
{"text": "Me: I have a huge headache Vita: maybe if you stanned Joseph Morgan this wouldn’t happen ", "label": 0}
{"text": " i’m asking myself the same question bry! i’m actually dying at school right now, i will cough to d… ", "label": 0}
{"text": "Feeling rather sick’ey today, so gonna go take a bath, hopefully this headache goes, then I will be live!! Promise!", "label": 0}
{"text": "hmm the headache wont go away :(", "label": 0}
{"text": "I may have got a cold from my daughter. Little feverish, but now still under 37C.", "label": 0}
{"text": " Looking forward to this game. Isn't great us Wolves fans looking forward to playing bigger teams(cough)… ", "label": 0}
{"text": "Now playing Fever by The Cristeas!", "label": 0}
{"text": "that tweet... i have a headache", "label": 0}
{"text": "Fever bro.. getting better now. But enjoyed d launch with all ur energy 🤗 ", "label": 0}
{"text": "Flu season is approaching which means busy season in the ER which mean RIP to my mind body and soul", "label": 0}
{"text": " I had one on Wednesday. Mine is more of a cold/flu thing I think.", "label": 1}
{"text": "Sneezing when you have a really bad sore throat already 👌🏻👌🏻👌🏻👌🏻 ", "label": 0}
{"text": " Take a nap wena. And then soak your feet if you don't feel any better. That headache is too much Taka🤔😯", "label": 0}
{"text": "I almost lost my mom for good in high school bc a doctor gave her medicine to treat her flu and the medicine he gav… ", "label": 0}
{"text": "On this don't forget the one to smile and spread it like an influenza 😇😇😀😀", "label": 0}
{"text": " *Cough *cough", "label": 0}
{"text": " oh thank god. that sounds easy. other k-award voting gives me a headache.", "label": 0}
{"text": " I have a headache.😩", "label": 0}
{"text": "Woke up today with a fever for life.", "label": 0}
{"text": "bruh cabin fever is on Spotify 🔥🔥", "label": 0}
{"text": "Facebook ad spaces are the closest we'll ever come to simulating a fever dream ", "label": 0}
{"text": "Run & Hide is so fucking good yet so fucking underrated omg I have a HEADACHE! Thinking about it. …", "label": 0}
{"text": " *cough cough* oops", "label": 0}
{"text": " Cough Cough* Selenators🤣", "label": 0}
{"text": " you know how people say bless you when you sneeze what do you say when you cough", "label": 0}
{"text": "Most people with have runny nose, sneezing, and postnasal drip.", "label": 0}
{"text": " Hello, just wondering if th children had their flu immunisations this week? My son said he didn’t have his. Thanks.", "label": 0}
{"text": "but no fever network q maidstone diane g reed trustee kcom environ echoing a person postsynaptic neuron itau 9 de j… ", "label": 0}
{"text": "NC man pleads guilty after citing cough medicine in wife death ", "label": 0}
{"text": "Cabin Fever 3 re-release. Available everywhere today 😎 ", "label": 0}
{"text": " TBB The TB’s line? The cough line? ", "label": 0}
{"text": "My headache playing like I won’t pop 10 pills and end us both 😐", "label": 0}
{"text": "I feel like i’m getting a sober headache", "label": 0}
{"text": "Haven’t had a headache in a long time and this bihh killing me", "label": 0}
{"text": " I thought having someone next to me that kept coughing was bad and now I have this guy next to… ", "label": 0}
{"text": "Flu season is coming. If you live in a large city, it may stretch longer than elsewhere, study says via ", "label": 0}
{"text": "Headache argh!", "label": 0}
{"text": "Who vex StarBoy ? 🔊🔊🔊 Master Groove 🤬🤬🤬🤬🤬 Fever 🤬🤬🤬🤬🤬🤬🤬", "label": 0}
{"text": "It’s not even lunch and fever has hit the Academy already .... 👊 ", "label": 1}
{"text": "me faking a headache to my mom in the morning so I don’t go to school ", "label": 0}
{"text": "The most common signs of celiac disease are diarrhea, fatigue, and weight loss. Adults may also experience bloating… ", "label": 0}
{"text": "Anxiety or am I getting the flu? Idk", "label": 0}
{"text": "Never got one. You get the shot then get that flu. Shit stupid.", "label": 0}
{"text": "I liked a video Vybz Kartel - Fever", "label": 0}
{"text": " Dehydration", "label": 0}
{"text": "Wiz Khalifa – Cabin Fever The Collection ", "label": 0}
{"text": "This is one of the best papers on acute headache and excellent CPD for all stroke physicians and acute medicine physicians pdf…", "label": 0}
{"text": "If HHV-6 and HHV-8 are really African Swine Fever, has Robert Gallo found a cure for ASFV-infected pigs? ", "label": 0}
{"text": "Medicines such as acetaminophen & ibuprofen will reduce fever, but will not affect the infection that is causing th… ", "label": 0}
{"text": " that looks like something id see in a fever dream fjfjjFJJFJFJ", "label": 0}
{"text": "I have known the true wheat fields I closed my eyes and fell the fever ", "label": 0}
{"text": "My hairs at an awkward length and I have a head a headache", "label": 0}
{"text": "African swine fever threat to food security, says expert : ", "label": 0}
{"text": "i've got a headache ); not enough water in my system and i didn't really help myself either last night as well as not currently sleeping.", "label": 0}
{"text": "The only thing worse than someone coughing on the bus is being that person who's coughing on the bus 😷❌", "label": 0}
{"text": "i’m only awake at 6am because i took nighttime cough syrup yesterday around 5pm to knock myself out for a couple ho… ", "label": 0}
{"text": " Are you sure you don't have a fever too??? 😂😂😂", "label": 0}
{"text": " He’s let himself go a bit. I’d be ashamed. *cough*", "label": 0}
{"text": "i've had a headache all day from crying my eyes out .. i look so drained & hurt😞", "label": 0}
{"text": "Added to Disco Fever Reloaded on Spotify: \"Ghost in the Waves\" by Rabbithole, Bipolar Sunshine… ", "label": 0}
{"text": "it's ironic if you drink cough syrup without being sick you sicker than you thought", "label": 0}
{"text": "Raspberry sorbet tastes like cough medicine ", "label": 0}
{"text": "Experience the true halloween fever with the program that takes it to another level! celebrate the season the way w… ", "label": 0}
{"text": "RICARDO CECILIO ( ) joins the cast of SATURDAY NIGHT FEVER for ", "label": 0}
{"text": " This is the worst gif it gives u a headache", "label": 0}
{"text": " Hey I’m always around for my friends! *cough* especially if they wanna vent out their problems *cough*", "label": 0}
{"text": "Love when everyone passes around the flu and a virus at work😍", "label": 0}
{"text": " Sore throat and cough since Friday. ", "label": 1}
{"text": "I look bad but these make me smile. I miss Spring Fever tour ", "label": 0}
{"text": "Be a 120 people across the country died of flu-related conditions last year. If you work in healthcare, it…", "label": 0}
{"text": "My 19 month old son was just walked passed me, covering his mouth with the back of his hand as he was faking a cough 🤨 wth?", "label": 0}
{"text": "Did you know that honey can cure a cough? ", "label": 0}
{"text": " is B-movie bliss wrapped up in a delirious blood-soaked fever dream package. Gorgeous visuals, a knockout final sc…", "label": 0}
{"text": " No videos! Rest up and take meds if needed! Complete bed rest, because that sounds like it could be a fever or the flu.", "label": 0}
{"text": "wow i love coughing and farting at the same time. thanks body!", "label": 0}
{"text": " Why not sue the state to cough up those funds they are collecting in taxation?", "label": 0}
{"text": " please don’t vote Kavanaugh into SCOTUS. His behavior alone should disqualify him as should all the flu… ", "label": 0}
{"text": "Man Flu - Debilitating illness caused by overexposure to bins, dishwashers and one’s own children", "label": 0}
{"text": "The sun is just up and I’m already exhausted. Day seven of the same headache. Started post Kavanaugh hearing... I blame…", "label": 0}
{"text": "i have a headache🗿", "label": 0}
{"text": " Just thinking about some of those voices gives me a headache ", "label": 0}
{"text": "Yo it’s actually flu season.", "label": 0}
{"text": "the cvs cashier asked me how im doing as i put some diarrhea medicine on the counter. \"not great man ive got diarrhea\" i told him", "label": 0}
{"text": "Day 4 of the flu: Not sure if hot or cold, but definitely not enough sleep available in the world.", "label": 1}
{"text": "With that headache out of the way, here's something new. Squirtle, Ivysaur and Charizard! Retweets are appreciated as alway…", "label": 0}
{"text": "I have a headache. I’m irked.", "label": 0}
{"text": " What's with that coughing though? Do you need some meds, sir? You may owns all of red velvet member e… ", "label": 0}
{"text": "Nothing cures diarrhea like jointures from Peabody Energy Corporation!", "label": 0}
{"text": "I know I KNOW its voting season but do NOT disregard FLU SEASON. please please please GET VACCINATED. The flu will… ", "label": 0}
