65679
0	<pad>	65239
1	<unk>	1471
669	aah	18
670	aah_mazing	16
3897	aande	5
4083	aandecrisis	13
2458	aaron	9
3406	ab	77
2195	abandon	11
9929	abandoned	13
10577	abba	4
8853	abbott	9
8550	abbv	22
3798	abbvie	33
7961	abc	11
9832	abdominal	6
10028	abeg	5
4957	ability	45
776	able	137
8849	abnormal	5
8475	abo	4
4223	aboriginal	11
5012	abort	5
560	abortion	168
2928	abortion_clinic	23
11332	abound	4
7624	abroad	19
2872	absence	9
7875	absent	5
3063	absolute	37
4377	absolutely	81
10341	absorbed	3
6517	abstain	7
1445	abstinence	5
10009	abstract	5
10950	absurd	4
3008	abt	42
11274	abu	4
11339	abundant	4
1559	abuse	109
2322	abused	17
5201	abuser	5
6786	abusing	7
7347	abusive	7
8672	ac	9
763	aca	134
5970	academic	18
8074	academy	10
10547	acadia	5
3252	acc	17
7097	accelerate	6
5858	accelerated	6
3550	accent	12
3551	accept	36
1589	acceptable	8
2710	acceptance	7
7016	accepted	15
6058	accepting	11
3827	access	122
10767	accessibility	4
7745	accessible	5
9393	accessory	6
2605	accident	50
113	accidental	13
6133	accidentally	10
3478	accommodation	5
5772	accomplished	3
10176	accomplishment	6
3372	according	73
1277	account	133
10663	accountability	8
7675	accountable	12
9331	accountant	2
20	accounting	8
1397	accuracy	8
8015	accurate	28
4399	accurately	9
7137	accuse	5
5275	accused	29
10786	accuses	4
8190	ace	13
7739	acetaminophen	13
9573	ache	9
4121	achieve	28
11211	achieved	4
10231	achievement	9
8413	achieving	9
4108	achy	5
5949	acid	30
4820	ackman	7
9986	acknowledge	6
6057	acknowledges	4
9541	acl	5
9779	aclu	5
9627	acne	17
8574	aco	4
6688	acos	6
5902	acquire	8
5613	acquired	11
6627	acquisition	6
5402	acronym	9
1827	across	83
390	act	160
5727	actavis	22
9195	acti	3
5627	acting	45
2404	action	124
5723	activate	3
1703	active	75
7031	actively	8
10455	activism	7
893	activist	25
3965	activity	95
5859	actor	31
9245	actress	16
1217	actual	51
787	actually	394
9044	actuary	7
9024	acupuncture	10
2243	acute	15
2122	ad	102
3185	adam	31
7902	adapt	11
341	add	208
725	added	243
726	added_video	150
10704	adderall	4
1880	addict	31
4718	addicted	22
1894	addiction	80
2350	addictive	8
1246	adding	46
3324	addition	22
777	additional	10
6897	additive	12
3980	address	42
7850	addressed	8
1700	addressing	11
783	adequate	10
4628	adhd	71
4021	adidas	5
8615	adjust	4
9292	adjusting	5
6872	adjustment	9
543	admin	18
2185	administration	70
10501	administrator	6
6988	admire	9
5972	admission	13
1006	admit	31
6679	admits	18
1510	admitted	16
4896	admitting	4
9167	adobe	5
6821	adolescent	8
6283	adopt	24
9334	adopted	13
6435	adoption	15
2476	adorable	16
2262	adore	6
7960	adrenal	4
451	adult	244
10065	adulthood	7
11265	adultwork	4
181	advance	38
3612	advanced	28
4419	advantage	32
4614	adventure	26
8138	adverse	9
10087	adversity	4
9230	advert	7
10239	advertise	5
7562	advertising	23
834	advice	169
2058	advise	16
1422	advised	7
5315	adviser	20
7843	advises	14
2435	advisor	12
840	advisory	13
9563	advocacy	10
2191	advocate	51
9731	aerial	3
8629	aerobic	9
9436	aetna	14
9554	af	5
9505	afc	7
6475	affair	17
1303	affect	191
1899	affected	36
6380	affecting	10
10718	affection	4
9512	affective	5
5099	affiliate	2
10364	affiliated	4
8146	affirmation	5
4255	afford	28
391	affordable	60
392	affordable_care	37
10174	afghan	7
10046	afghanistan	13
2095	afraid	50
1327	africa	289
748	african	88
1951	aftermath	7
3740	afternoon	61
8405	ag	3
182	age	471
183	age_blog	148
269	aged	37
8688	ageing	10
495	agency	98
7971	agenda	17
2774	agent	41
8515	aggression	7
4115	aggressive	28
10909	aggressively	3
8256	agility	4
4264	aging	133
2726	agn	22
1363	ago	146
7239	agony	5
2355	agree	142
7280	agreed	27
4821	agreement	19
5158	agrees	22
2882	agriculture	4
11011	ah	4
7911	aha	7
8078	ahaha	4
3634	ahead	97
8709	ahh	16
6245	ahhh	17
7621	ahhhh	5
457	aid	271
4594	aid_worker	23
5369	aide	19
7819	aided	4
8650	ailing	3
5435	ailment	20
862	aim	100
1638	aimed	10
10983	aiming	4
3615	aint	30
68	air	151
69	air_pollution	28
2461	airbnb	5
4804	airborne	11
6603	aircraft	5
2412	airfaire	8
3321	airing	6
7264	airline	32
8900	airplane	9
9089	airpods	13
3486	airport	73
1725	aka	15
4979	ako	5
863	al	42
4158	alabama	18
2484	alan	8
1861	alarm	38
51	alarming	14
9766	alaska	14
11212	albert	7
4430	alberta	33
3881	album	81
2097	alcohol	129
6662	alcoholic	17
8996	alcoholism	6
3978	alert	67
9848	aleve	4
1734	alex	15
6658	alexa	5
9387	alexander	3
7357	alexis	7
9053	alfred	6
5860	algorithm	5
4844	ali	10
9298	alice	5
3048	alien	11
10945	alignment	6
9906	alike	8
5423	alison	9
2632	alive	49
2224	allah	13
10566	allan	2
10941	allegation	6
10148	alleged	8
5421	allegedly	8
10018	allen	7
4658	allergan	40
10857	allergen	4
8193	allergic	28
1126	allergy	195
11126	alley	2
8027	alliance	7
11117	allied	5
9160	allison	6
661	allow	69
3800	allowed	54
4343	allowing	26
6770	allows	26
10545	ally	7
8280	almighty	6
4615	almond	30
631	almost	136
1322	alone	104
1985	along	71
9696	alongside	5
5754	alot	15
11284	aloud	4
437	alpha	7
1746	already	286
1710	alright	33
6037	alt	6
4963	alter	23
1440	altered	9
7007	altering	5
7438	alternate	5
1425	alternative	65
4063	alters	3
1822	although	26
7462	altitude	8
9562	altman	13
8306	alumnus	4
841	always	476
788	alzheimer	202
4386	alzheimers	13
190	ama	12
10920	amanda	8
10495	amateur	9
2339	amazed	14
1202	amazing	223
5364	amazon	43
10949	amb	5
4183	amber	19
7464	ambition	8
3969	ambitious	6
1835	ambrose	5
4997	ambulance	38
8933	amd	5
3815	amelia	5
2633	amen	19
11015	amendment	7
1536	america	181
936	american	486
7775	amgen	20
3038	amgn	8
1308	amid	78
5632	amish	7
5750	amnesty	5
3829	amoeba	14
2907	among	196
8883	amongst	7
544	amount	67
2947	amp	11
10998	amplified	5
6519	amplify	3
9556	amputation	8
443	amputee	17
11214	amreading	3
4586	amsterdam	6
11352	amusement	2
654	amy	21
10496	anaheim	5
8757	anal	11
523	analogy	2
3109	analysis	65
6355	analyst	29
7609	analyze	4
9242	anatomy	12
16	anc	4
9275	ancestor	3
8421	anchor	8
3907	ancient	31
1330	anderson	14
7610	andme	12
9377	andre	5
316	andrew	37
7303	android	29
732	andy	27
8611	anemia	7
6498	anesthesia	6
10918	aneurysm	7
8647	ang	8
2480	angel	33
2823	angeles	26
4251	angelina	26
4252	angelina_jolie	25
4715	anger	19
10255	angioplasty	8
8690	angle	7
4646	angry	43
11163	angst	4
749	animal	128
5819	animal_food	34
5019	animated	10
1696	animation	12
6913	anime	32
11363	aniston	2
8728	ankle	7
6234	ann	7
9902	anna	8
9121	anne	8
5816	annie	5
1203	anniversary	21
145	announce	30
3663	announced	28
8337	announcement	15
3068	announces	31
9990	annoy	7
3393	annoyed	8
7070	annoying	29
3887	annual	27
3094	annually	14
8935	ano	3
7402	anonymous	14
3420	anorexia	11
1531	another	393
5470	another_reason	27
1811	answer	299
4988	answer_question	22
2899	answered	41
9100	answering	18
7366	ant	12
5563	anthem	15
3045	anthony	13
744	anthrax	41
2611	anti	162
4842	anti_aging	23
5602	antibacterial	8
52	antibiotic	138
10820	antibody	4
1870	antidepressant	46
1682	antidote	10
5691	antioxidant	27
1695	antipsychotic	7
11325	antitrust	2
7527	antiviral	10
7992	antonio	11
1180	anxiety	89
3089	anxious	25
2462	anybody	29
4406	anymore	72
1795	anyone	263
1215	anything	207
3984	anytime	18
1823	anyway	60
3176	anyways	24
3972	anywhere	38
10762	aoc	4
7876	ap	10
5028	apart	35
8184	apartheid	3
1859	apartment	25
2873	apc	8
9987	ape	4
1451	apnea	26
10130	apollo	7
9521	apologise	3
7765	apologises	3
2221	apologize	11
9279	apologizes	7
2501	apology	35
2660	app	163
6482	appalling	3
7833	apparent	6
4556	apparently	42
6139	appeal	61
7629	appeal_court	19
2623	appealing	6
3620	appear	41
6167	appearance	15
8243	appeared	7
643	appears	42
6405	appendicitis	4
3837	appetite	32
9791	appetizer	10
1107	apple	136
9411	applicant	8
2088	application	39
9249	applied	6
8170	applies	6
3676	apply	53
10865	applying	4
4599	appointed	5
877	appointment	40
10667	appoints	3
2690	appreciate	61
7059	appreciated	16
10889	appreciation	3
2567	approach	80
10640	approached	8
9834	approaching	4
1850	appropriate	19
155	approval	90
6112	approve	15
6535	approved	63
1620	approves	147
6220	apps	66
7214	apricot	5
8927	april	20
5652	apt	11
9315	aqua	6
5093	aquaman	7
2972	aquarius	40
7302	ar	10
11144	arab	6
5035	arabia	31
6874	arc	12
4589	architecture	3
8225	archive	21
1297	area	103
6829	arena	6
11216	arent	5
9997	argentina	6
7085	argue	20
2251	argues	10
6452	arguing	13
635	argument	47
6408	ari	4
5088	ariana	22
4153	aries	28
3538	arizona	21
9332	ark	5
1222	arkansas	26
816	arm	108
9467	armed	8
6926	armor	7
7182	armpit	4
8171	armstrong	9
5960	army	47
6319	arnold	6
2359	around	305
2111	arrest	28
5826	arrested	33
4379	arrival	12
5637	arrive	22
5541	arrived	24
8681	arrives	26
9114	arriving	10
3181	arrow	7
10809	arse	6
6699	arsenal	24
4720	arsenic	18
3139	art	97
2810	artery	21
1565	arthritis	58
9286	arthur	5
6352	artichoke	10
4763	article	62
835	artificial	43
579	artist	68
6012	artwork	11
10273	arugula	5
1590	asap	42
8269	asbestos	6
1591	asf	11
3892	ash	13
6241	ashamed	9
7797	ashley	7
8889	ashya	10
3291	asia	28
4905	asian	30
2124	aside	14
420	ask	310
8850	ask_well	10
7927	askdrnancy	20
942	askdrraj	16
1193	asked	133
6510	askhealth	7
1839	asking	69
8595	asknbcnews	8
692	asks	70
789	asksanjay	19
4635	askwell	19
5738	asleep	37
11197	asmr	7
5299	asparagus	14
3033	aspartame	5
1072	aspect	13
7643	asperger	10
3591	aspirin	48
7545	ass	18
2252	assault	28
3851	assaulted	4
11057	assaulting	4
5650	assembly	5
9979	assessed	5
10282	assessing	6
5126	assessment	8
6794	asset	20
3208	asshole	28
11295	assignment	8
7342	assist	18
784	assistance	11
6973	assistant	21
5331	assisted	52
8847	associate	11
3144	associated	32
4636	association	24
8742	assume	18
8597	assumed	5
4876	assuming	7
9963	assumption	9
9847	assurance	4
8191	assured	5
3613	asthma	80
5491	asthmatic	6
8964	astonishing	6
8357	astra	4
4218	astrazeneca	51
9112	astro	4
7744	astrology	6
10515	astronaut	2
8338	asylum	7
2751	ate	24
10236	ateez	5
270	athlete	87
2516	athletic	5
1537	atiku	7
10089	atkins	4
9176	atl	5
4004	atlanta	34
3360	atlantic	7
6925	atleast	7
10020	atm	10
8382	atmosphere	7
6685	atrial	7
6983	attached	10
9624	attachment	4
1581	attack	236
3292	attacked	15
1929	attacking	14
8948	attempt	26
1522	attend	20
6157	attendance	9
8004	attended	6
11168	attending	7
471	attention	129
4706	attitude	48
1684	attorney	20
7315	attract	9
10166	attracted	9
10099	attraction	7
7181	attractive	6
9427	au	5
6231	auction	8
2235	audience	14
3803	audio	117
6325	audit	13
9380	auditor	4
10440	aug	4
812	august	24
6327	aunt	13
1166	ausopen	11
1646	aussie	12
8268	austerity	6
9664	austin	10
3937	australia	32
1973	australian	30
6077	author	41
2266	authority	32
1361	autism	194
2259	autistic	27
2164	auto	23
10521	autoimmune	10
3356	automated	3
9863	automatic	4
9115	automatically	4
3848	automation	7
11025	autumn	6
7391	autumnstatement	9
10230	ava	4
656	available	111
8513	avandia	7
3628	avastin	21
7269	avatar	9
8699	ave	8
9341	avenger	3
6742	avenue	6
533	average	57
9365	avert	7
7524	avg	8
11200	avi	7
6123	avian	18
9388	avn	4
5397	avocado	30
307	avoid	160
3058	avoidable	5
8694	avoided	7
6680	avoiding	34
8223	aw	6
5827	await	3
10696	awaited	7
5666	awaiting	10
156	awaits	7
7294	awake	21
7470	awakening	4
4028	award	52
4335	awarded	9
1468	aware	31
3976	awareness	63
251	away	313
6597	awe	8
1853	awesome	119
4397	awful	24
662	awhile	7
2463	awkward	14
8878	aws	4
10558	aww	5
5716	awww	6
5777	aye	18
3039	azn	18
8735	ba	8
8353	baba	5
9326	babe	19
197	baby	696
6247	baby_born	23
1909	bac	5
10494	bachelor	4
350	back	1027
3201	back_pain	46
5930	backed	23
3452	backer	5
5439	backfire	13
10390	backfiretrump	7
1584	background	33
5075	backing	10
5373	backlash	12
10554	backlog	11
8112	backpack	9
4469	backup	48
4470	backup_lvl	39
9488	backward	3
9391	backyard	6
5025	bacon	18
1415	bacteria	97
1976	bacterial	9
405	bad	512
6238	bad_news	26
7020	badass	5
2052	badge	19
3127	badly	21
8161	bae	11
10043	baffling	5
3326	bag	67
7529	bagel	5
7735	bail	3
10603	bailey	4
1550	bake	15
4194	baked	29
10815	baker	8
4717	bakery	4
3281	baking	20
418	balance	73
9019	balanced	9
10090	balancing	6
7640	bald	4
9931	baldness	10
9533	balk	7
1855	ball	99
8514	ballet	12
8695	balloon	11
10679	ballot	14
11221	balor	3
8805	balsamic	7
2721	baltimore	7
1814	bamboo	4
1141	ban	213
5793	banana	30
2341	band	50
10492	bandage	9
6045	bandwagon	7
4505	bang	23
4841	bangladesh	5
2570	banish	12
291	bank	82
3940	banker	4
5987	banking	14
5474	bankruptcy	11
5603	banned	29
2986	banning	12
10333	banter	3
6486	bar	87
11160	barack	4
11067	barbara	8
8232	barbecue	11
6716	barber	7
351	barbie	13
10834	barca	4
919	barcelona	5
2142	bare	9
10032	barefoot	5
5898	barely	20
2143	bargain	8
4477	bariatric	12
11204	barley	4
10977	barnes	8
8487	barometer	4
5896	barr	15
10589	barre	5
9384	barrel	4
3231	barrier	25
10427	barry	5
4580	base	34
1086	baseball	39
3704	based	141
9821	basement	4
9702	bash	5
8982	bashing	5
4434	basic	43
2351	basically	26
11063	basil	8
6385	basildon	4
7136	basis	21
1643	basket	12
4930	basketball	45
4563	bass	7
11071	bastard	5
5919	bat	26
8555	batch	10
6866	bath	22
5014	bathing	5
1739	bathroom	27
3012	batman	9
4540	battery	22
11327	batting	4
238	battle	168
4471	battle_need	40
7703	battled	6
3434	battlefield	4
7827	battleground	5
6218	battling	34
5020	baxter	10
7625	bay	44
7557	bayer	16
4947	bbc	24
9630	bbceleb	4
8869	bbq	6
7995	bby	5
10443	bc	7
8784	bday	21
10643	bdsm	5
401	beach	49
9606	bead	9
4895	beam	9
3690	bean	54
1381	bear	33
3043	beard	14
9599	bearing	4
8289	bearish	3
9350	beast	10
2023	beat	175
5891	beating	27
10739	beatles	4
524	beautiful	187
3414	beautifully	4
36	beauty	170
7506	bec	4
4301	became	25
5465	becaus	7
1964	beck	7
3839	becky	5
1998	become	180
2314	becomes	48
4124	becoming	45
1730	bed	150
8377	bedbug	6
2555	bedroom	23
5552	bedside	9
7575	bedtime	18
5334	bee	14
2736	beef	44
2031	beer	64
5269	beet	9
2674	beg	8
3844	began	17
9816	begging	5
2449	begin	106
1526	beginner	15
7184	beginning	33
9408	begun	6
7042	behalf	9
2071	behave	8
2425	behavior	65
8592	behavioral	8
1560	behaviour	9
1162	behind	208
5167	behind_scene	17
5639	behold	5
5197	beholder	5
10830	bei	5
6996	beijing	3
9359	bein	6
8227	beingmortal	16
1639	belated	6
5810	belfast	4
9474	belgian	5
7240	belgium	9
2099	belief	40
999	believe	197
9850	believed	11
9845	believer	8
1197	believing	13
7580	bell	27
10863	bella	5
2210	bellevue	8
8092	bellletstalk	7
2571	belly	67
3365	belly_fat	23
9584	belong	7
6067	belongs	3
6854	beloved	7
5193	belt	17
3717	ben	26
2811	bench	19
9163	bend	7
8393	bending	6
8580	beneath	5
11302	benedict	4
5346	beneficiary	5
2879	benefit	311
6898	benefiting	5
10678	benjamin	5
10157	benson	2
10040	bentley	4
10404	benz	5
4859	berkeley	6
8347	berlin	7
9170	bernie	14
3376	berry	28
2360	besides	19
256	best	879
4013	best_friend	36
1658	best_worst	54
2702	bestdiets	41
7630	bestfriend	4
9049	bestie	7
1607	bet	71
8474	beta	11
7382	bethenny	5
7448	beto	6
6477	betrayed	4
6987	bett	4
515	better	882
1333	betting	13
9635	betty	2
4972	beverage	8
3340	beware	34
3900	beyonce	14
1500	beyond	74
8582	bezos	7
5199	bff	6
10910	bhai	5
11157	bhopal	4
6460	bias	30
5778	biased	10
3315	bible	30
11262	bicep	3
6310	biceps	5
6342	bicycle	6
7301	bid	65
10037	bidder	8
3294	biden	13
4990	bieber	4
239	big	587
2843	bigger	73
2561	biggest	140
5497	biggest_fan	22
7649	bigot	9
10272	bigoted	4
2894	bigotry	4
8365	bih	8
1371	bike	49
6374	biking	5
8118	bikini	13
10125	bilingual	6
874	bill	225
9887	billboard	6
9075	billed	6
9620	billie	5
7326	billing	13
1980	billion	146
1688	billionaire	15
9445	billy	8
8366	bin	8
5829	binance	5
10460	bind	5
3373	binge	40
6806	bingo	3
5773	bio	32
10067	biocryst	5
6436	bioethicist	12
7497	biogen	11
2768	biological	20
7454	biologist	3
7895	biology	7
444	bionic	14
10954	biopsy	7
1013	biosimilar	4
5655	biotech	27
6363	bipartisan	14
5427	bipolar	19
962	bird	217
963	bird_flu	163
5564	birmingham	6
1780	birth	258
4529	birth_control	95
10395	birthcontrol	3
2263	birthday	209
9362	birthrate	4
11045	biscuit	6
6969	bisexual	14
5189	bishop	39
1704	bit	129
2257	bitch	187
4239	bitcoin	18
1677	bite	56
3504	biting	7
2848	bitter	20
6400	biz	3
1002	bizarre	9
5011	bjp	14
303	black	311
7692	blackberry	5
9073	blackfriday	8
11114	blackmail	5
2861	blackout	10
2961	blackpink	8
7989	bladder	18
6219	blade	11
7233	blah	6
6797	blair	3
8059	blake	6
2745	blame	102
4998	blamed	25
6504	blaming	13
4719	blank	10
3177	blanket	22
6843	blasio	7
947	blast	35
2602	blasting	10
9212	blatantly	4
9349	bleach	8
7197	bleed	8
5800	bleeding	8
10727	bleeds	3
6837	blend	11
3706	bless	40
5163	blessed	33
4095	blessing	32
6698	blew	9
53	blind	46
5634	blinded	4
521	blindness	5
1267	blink	7
8182	blistering	5
10740	blizzard	6
4640	bloat	14
7445	bloated	6
8870	bloating	6
11249	blob	2
561	block	78
6613	blockbuster	10
9310	blockchain	10
567	blocked	36
5575	blocker	8
4534	blocking	14
184	blog	264
699	blogger	23
4308	blogging	6
6341	blogpost	14
7936	blonde	19
1136	blood	399
3824	blood_pressure	73
3809	blood_sugar	44
1137	blood_test	44
11312	blood_type	2
4050	bloody	8
4177	bloomberg	13
7789	blooming	4
10900	blossom	5
2116	blow	31
10416	blowing	9
7424	blown	11
11203	blowout	4
1628	blue	121
10961	blueberry	13
8855	blueprint	7
7457	bluetooth	7
3444	blunder	5
6537	blunt	8
4770	bme	3
191	bmi	11
9745	bmy	6
3534	bn	32
149	bo	12
1183	board	98
9471	boarding	5
8991	boardroom	11
6172	boat	12
993	bob	23
8491	bobbi	5
4525	bobby	5
5983	bodily	2
853	body	416
10238	bodyimage	4
5237	boehner	4
9713	bogus	7
10038	bohemian	4
10097	boi	14
8016	boil	13
9134	boiling	5
9681	bold	13
5231	bolster	5
6046	bomb	42
2081	bombing	17
97	bond	25
11359	bonding	3
3412	bone	95
11215	bonnie	4
4782	bonus	39
3639	boo	19
3780	boob	11
6411	boogie	13
3421	book	231
6714	booked	14
4609	booking	13
5845	boom	26
5184	boomer	28
4748	booming	6
6903	boon	10
677	boost	302
4752	boosted	12
5320	booster	13
5001	boosting	27
4602	boot	29
6626	booth	11
6393	booty	17
9369	booze	11
8326	bop	9
1712	border	117
11323	borderline	5
1114	bored	31
10904	boredom	10
2352	boring	27
9666	boris	3
2912	born	116
3769	borne	21
7722	borough	7
9530	borrow	5
644	bos	45
11124	bosch	4
9285	boss	7
2082	boston	68
10655	bostonmarathon	3
6495	bot	22
3007	botched	18
7682	bother	18
8890	bothered	7
7140	bothering	5
8767	botox	10
8441	botswana	5
4309	bottle	46
7407	bottled	7
4357	bottom	34
7891	botulism	7
4219	bought	61
342	bounce	17
4673	bound	12
4860	boundary	5
9129	bounty	4
2789	bout	61
10529	boutique	1
11153	boutta	4
10629	bow	7
4759	bowel	20
10560	bowie	3
240	bowl	89
7694	bowling	12
304	box	83
7216	boxing	11
138	boy	376
5344	boyfriend	43
6489	boyz	3
8622	bp	9
7139	bpa	21
6271	bpd	5
3269	br	7
5418	bra	47
3934	brace	25
7987	bracelet	8
6791	bracing	5
9826	bracket	5
8760	brad	6
11013	bradley	5
2664	brady	36
10825	brag	5
790	brain	629
4336	brain_injury	30
6861	brain_scan	14
10509	brake	9
3287	branch	12
1910	brand	63
8551	branded	6
2189	branding	10
6284	brandon	8
1233	brantly	12
11213	brass	2
9287	brat	5
9149	braun	4
5835	brave	22
10450	bravery	4
5048	bravo	6
937	brazil	34
10314	brazilian	5
7646	brb	5
8560	brca	14
10173	bre	5
9501	breach	14
8115	breached	4
4078	bread	54
721	break	190
4781	breakdown	17
416	breakfast	180
4827	breaking	82
5287	breakthrough	26
6295	breakup	11
228	breast	390
229	breast_cancer	268
1613	breast_feeding	18
4689	breast_milk	23
3585	breastcancer	24
4146	breastfeeding	20
114	breath	34
2295	breathe	26
943	breathing	24
9352	breed	19
2910	brees	4
6768	breeze	7
8732	brew	9
2597	brewer	5
9351	brewery	4
5348	brewing	8
3877	brexit	47
4900	brian	21
2112	bribe	6
6759	brick	9
10636	bride	13
1828	bridge	29
2247	brief	14
5024	briefing	45
3351	bright	22
9661	brighten	3
2943	brighter	3
10144	brightest	5
6695	brighton	8
4619	brilliant	33
657	bring	195
7726	bring_back	24
1986	bringing	44
860	brings	52
8509	brisk	8
4918	bristol	26
6129	brit	5
3097	britain	60
1423	british	71
11040	britney	5
10137	briton	10
6938	brittany	7
7835	brittle	3
994	bro	128
3688	broad	15
7560	broadcast	21
9705	broadcasting	7
3539	broader	7
4788	broadmoor	15
11091	broadway	6
1778	broccoli	18
6802	brody	5
3464	broke	51
4071	broken	45
7586	broker	11
10126	broly	8
10971	broner	3
8972	bronx	5
9571	brook	5
10546	brooke	11
9868	brooklyn	15
8412	bros	12
8001	broth	5
6048	brother	85
1731	brought	42
9150	brow	8
3247	brown	80
1721	brownie	7
7493	browse	10
10359	bruce	9
5981	bruh	39
6765	brunch	26
8655	brunswick	8
7589	brush	23
7067	brushing	5
8398	brussels	10
5532	brutal	12
9597	bryan	3
9192	bryant	7
11058	bryce	4
4061	btc	10
1078	bts	51
3298	btw	18
1455	bu	13
139	bubble	26
6370	buck	22
4798	bucket	20
5798	buckeye	3
9389	buckle	8
7080	bud	15
8885	buddha	5
5284	buddy	24
1570	budget	104
11298	buff	3
8659	buffalo	7
8442	buffer	7
3401	buffet	14
10550	buffett	5
2511	bug	62
1523	buhari	15
230	build	130
5182	build_wall	17
9303	builder	4
2585	building	70
7656	built	42
7556	bulk	15
1770	bull	20
241	bulldog	5
6630	bullet	10
5985	bullied	26
4600	bullshit	29
6215	bully	25
6704	bullying	53
3910	bum	8
10712	bummed	4
11350	bummer	2
1968	bump	27
9323	bun	10
370	bunch	43
10325	bundle	13
10511	bundy	6
10896	bunker	4
8881	bunny	8
3651	burden	21
9829	bureaucracy	6
1815	burger	48
6339	burial	13
8238	buried	6
10664	burke	8
2277	burn	153
2278	burn_calorie	51
2468	burn_fat	32
10419	burna	3
2443	burned	10
1726	burner	10
4138	burnham	16
4262	burning	62
4817	burnout	28
10506	burnt	5
8836	burst	9
3750	burwell	12
5175	bury	5
5568	burying	5
6092	bus	28
4303	bush	13
2186	business	230
7392	bust	18
7246	busted	17
5321	buster	9
8153	busting	13
1701	busy	64
3708	butt	52
6737	butter	48
7299	buttered	4
5484	butterfly	8
6491	buttermilk	4
8958	buttock	4
7150	button	23
534	buy	248
3616	buyer	12
2380	buying	41
3098	buzz	16
2485	buzzfeed	8
6232	buzzing	5
1234	bye	44
1385	bypass	22
6263	ca	45
10634	cab	3
9079	cabbage	10
11271	cabin	3
4577	cabinet	15
6717	cable	15
10581	cactus	8
8841	caesar	8
6412	cafe	15
3409	cafeteria	7
7879	caffeinated	7
3521	caffeine	36
7455	cage	8
9754	cah	4
2413	caicos	9
10944	caitlin	3
4708	cake	55
4195	cal	42
60	calcium	15
2405	calculate	5
192	calculator	17
8722	calendar	14
6580	calgary	12
6677	cali	7
3776	calif	28
609	california	254
9110	californian	14
1886	call	522
3152	called	136
6832	caller	9
3790	calling	65
198	calm	59
257	calorie	395
7224	cals	9
9000	calvin	8
3841	cam	22
10814	cambodia	4
838	came	122
5018	camel	26
3510	camera	37
6021	cameraman	5
6798	cameron	13
9960	camila	7
4803	camp	31
1017	campaign	119
8342	campaigned	3
6857	campaigner	13
9697	campaigning	2
6637	camping	5
7794	campus	18
54	canada	190
612	canadian	133
10165	canal	3
1678	cancel	23
8349	canceled	25
1847	cancellation	19
4224	cancelled	18
231	cancer	1526
3204	cancer_drug	88
2765	cancer_patient	59
2815	cancer_risk	51
6373	cancer_survivor	17
5511	cancerous	5
9910	candid	4
5076	candidate	19
7852	candle	6
3264	candy	50
9983	cane	6
4240	cannabis	32
3388	canned	14
11194	cannon	4
11072	canon	3
1928	cant	79
3304	cantaloupe	10
8380	canvas	3
5846	canyon	6
3975	cap	41
3325	capability	6
5414	capable	13
7458	capacity	7
1812	cape	7
4149	capital	30
6811	capitalism	5
2868	capitol	9
8812	capricorn	26
9536	capsule	7
3621	captain	13
10942	caption	5
7637	captive	5
7157	capture	14
8388	captured	4
2144	car	208
3238	caramel	13
3552	caravan	8
7543	carb	37
10725	carblovers	5
2290	carbon	18
3377	carbs	40
7241	carcinogen	4
1087	card	99
5089	cardi	11
3556	cardiac	28
7049	cardiff	6
5765	cardinal	7
2469	cardio	41
8899	cardiologist	8
271	cardiovascular	15
6	care	1319
9258	care_worker	10
8512	cared	13
3917	career	81
4191	careful	28
9662	carefully	12
1231	caregiver	38
9552	caregiving	11
10888	caremark	4
10746	carers	5
9764	caribbean	19
2770	caring	44
11029	carl	4
9413	carlos	4
10438	carnival	4
3366	carol	5
308	carolina	23
8460	carpet	14
6766	carrie	6
2643	carried	8
7525	carrier	5
2695	carrot	28
2923	carry	63
7566	carrying	20
10287	carson	5
10997	cart	6
5357	carter	12
1750	cartoon	121
1027	case	713
6515	case_missed	64
7872	casey	7
535	cash	68
4783	casino	13
9399	casserole	6
3524	cast	38
10748	casting	5
4661	castle	7
7038	casual	11
9375	casualty	8
1404	cat	98
8779	cataract	7
3609	catastrophic	7
6242	catch	100
7565	catching	21
5782	category	10
10146	cathedral	6
478	catholic	62
5190	catholic_warned	33
5718	cathy	4
6072	cattle	8
10383	caucasian	5
4481	caught	35
8806	cauliflower	6
1198	cause	375
2525	caused	36
2133	causing	37
5567	caution	25
9802	cautionary	7
10991	cautious	7
9448	cautiously	3
9598	cave	6
7088	cavity	10
6998	cbc	21
7190	cbd	10
6322	cbo	7
6349	cbs	5
6584	cc	10
10432	ccgs	5
8013	cd	4
193	cdc	334
1304	cdc_say	80
10630	cdnpoli	3
9820	ce	7
10421	ceiling	3
10348	ceinwen	5
4568	celeb	13
3911	celebrate	59
6235	celebrated	4
8861	celebrates	7
7215	celebrating	24
1204	celebration	19
970	celebrity	40
2327	celebs	9
2149	celery	6
10015	celgene	6
431	celiac	25
432	celiac_disease	21
409	cell	200
7058	cellphone	16
4739	cellular	5
8038	cellulite	8
10688	censored	5
2734	census	7
8522	cent	16
2491	center	135
7791	centered	3
1672	central	43
6192	centre	30
8989	centred	7
7452	century	31
1014	ceo	106
2740	cereal	26
3581	cerebral	7
10839	ceremony	4
2526	certain	68
2117	certainly	26
10140	certificate	6
5153	certification	7
3870	certified	8
3629	cervical	36
3630	cervical_cancer	34
3580	cessation	7
9774	cet	3
9785	cf	5
6650	cfo	4
2905	ch	14
7341	cha	7
7295	chad	5
2741	chain	61
5524	chair	23
3237	chairman	6
448	challenge	226
7114	challenged	7
5233	challenging	24
6493	chamber	7
6068	champ	20
7395	champagne	4
2852	champion	26
8724	championship	19
3610	chan	8
1255	chance	221
2414	chance_win	44
1796	change	542
2866	changed	92
9948	changer	5
1034	changing	81
3049	channel	61
9651	chant	2
10290	chantix	7
10497	chanwoo	4
4902	chanyeol	4
3622	chaos	10
4094	chapter	13
1993	character	53
5118	characteristic	7
9894	chard	5
6605	charge	71
6265	charged	30
8044	charger	17
130	charging	16
5052	charity	51
6604	charles	15
7253	charlie	14
9295	charlotte	5
6086	charm	10
5200	charming	12
3564	chart	35
8273	charter	7
10875	charvet	7
3605	chase	13
11285	chaser	3
3112	chasing	14
3113	chasingpolio	3
1281	chat	197
8089	chatter	5
6032	chatting	16
5149	cheap	47
7620	cheaper	21
7526	cheapest	4
1506	cheat	31
9726	cheated	4
8571	cheating	24
292	check	590
1902	check_added	44
2183	checked	32
6439	checker	6
4620	checking	20
4669	checklist	20
4006	checkout	7
7991	checkup	10
8867	cheek	4
3729	cheer	47
7439	cheering	10
6904	cheerio	5
258	cheese	93
8826	cheesecake	7
4204	cheesy	16
3410	chef	41
4681	chelsea	24
2799	chemical	55
9803	chemist	4
4378	chemistry	18
1393	chemo	47
2020	chemotherapy	18
10204	chen	3
3305	cheney	5
5629	cherry	18
8941	chess	5
854	chest	25
11109	chevrolet	3
7306	chew	14
7192	chewing	10
9674	chi	5
2791	chia	13
6449	chic	8
4663	chicago	38
6952	chick	17
647	chicken	146
2173	chickenpox	5
496	chief	132
3770	chikungunya	12
297	child	716
2519	childbirth	21
2523	childhood	103
10687	childish	4
2481	chile	10
1049	chili	15
6281	chill	41
7539	chilled	6
2388	chilling	9
7528	chimerix	6
9970	chimp	9
4453	chin	8
626	china	171
5322	chinese	56
4205	chip	54
1051	chipotle	9
10292	chlorine	6
170	chocolate	106
1863	choice	170
4722	choir	5
6026	choking	11
880	cholera	27
26	cholesterol	95
1117	choose	107
3342	chooses	10
1228	choosing	42
1005	chop	10
7806	chopped	11
3664	chopra	4
10226	chore	6
1205	chorus	4
5448	chose	20
11128	chosen	5
3186	chris	33
8230	christ	18
948	christie	15
11251	christina	3
10347	christine	5
1722	christmas	135
4553	christopher	6
7443	chromosome	4
3189	chronic	94
3545	chronic_disease	18
3190	chronic_pain	18
10803	chronicle	3
10380	chubby	3
4359	chuck	16
5420	chunk	6
4733	church	53
8804	ci	4
11174	cia	6
10446	cider	6
3322	cig	10
10827	cigar	9
252	cigarette	219
10818	cigna	3
4254	cigs	16
9645	cilantro	3
10826	cinema	8
7164	cinnamon	20
3723	cio	6
11103	circadian	4
1748	circle	24
4318	circuit	15
2301	circulation	5
1084	circumcision	33
6771	circumstance	3
10034	circus	5
3724	cite	7
7279	cited	11
7518	citing	7
6692	citizen	42
9628	citizenship	8
9080	citrus	9
1571	city	231
10641	civic	3
1934	civil	13
10819	civilian	7
10102	cking	4
5032	cl	9
1247	claim	122
8797	claimed	6
6880	claiming	15
4677	claire	5
7839	clamp	7
9943	clan	4
10631	clap	4
10030	clarify	6
10533	clarity	9
10354	clark	6
10179	clarke	4
6225	clash	25
472	class	193
1802	classic	48
7369	classified	3
5795	classmate	9
1501	classroom	16
2886	classy	6
6260	clc	3
957	clean	120
2556	cleaned	9
958	cleaner	13
4310	cleaning	30
5818	cleanse	10
1919	clear	95
7096	clearance	6
7365	cleared	14
4965	clearer	11
8845	clearing	7
1935	clearly	48
1897	clegg	9
3402	clemson	5
7199	cleveland	21
1551	clever	13
206	click	87
207	click_link	24
4576	clicked	6
8527	clicking	8
3528	client	47
1840	cliff	19
3279	climate	42
3280	climate_change	22
9486	climatechange	4
3445	climb	17
5586	climbed	4
8239	climbing	10
2929	clinic	137
613	clinical	90
6534	clinical_trial	37
4314	clinician	4
4269	clinton	34
2969	clip	28
912	clock	46
9037	clockwork	5
6974	clogged	6
6520	clone	6
9238	cloning	9
98	close	167
5962	closed	50
8328	closely	11
663	closer	46
6329	closest	5
1903	closet	55
1904	closet_poshmark	44
6930	closing	22
2888	closure	28
5432	clot	34
11261	cloth	5
4585	clothes	29
8827	clothing	15
1515	cloud	52
6358	cloudy	10
5243	clout	8
5131	clown	10
551	club	86
1932	clue	71
4836	clueless	5
8228	cluster	9
3448	cm	26
11308	cnbc	7
1587	cnn	80
4293	cnnallergies	32
4518	cnnparents	32
9692	cnntop	8
1339	co	114
2215	coach	78
9580	coached	5
7158	coachella	3
8809	coaching	10
7009	coal	10
10675	coalition	10
6809	coast	33
4069	coastal	3
7708	coaster	7
6540	coat	17
8590	cobra	5
7335	coca	11
9057	cocaine	19
7115	cochlear	3
3128	cock	15
5963	cockroach	5
1940	cocktail	34
9337	cocoa	5
4548	coconut	31
10022	cod	9
1131	code	92
10561	cody	4
1257	coffee	159
5463	cognitive	21
3908	cohen	26
6334	coin	17
7055	coke	14
7242	cola	16
1298	cold	231
7125	cold_weather	24
1905	cole	10
2737	coli	30
8276	colitis	5
7814	collab	6
9318	collaborate	4
5852	collaboration	11
9738	collaborative	4
4139	collapse	13
9625	collar	5
2427	colleague	26
6589	collect	9
10084	collected	3
4315	collecting	7
3196	collection	29
9586	collective	8
7673	collector	7
3110	college	147
3241	college_student	19
8361	collide	4
9202	collins	4
8309	collision	3
8554	collusion	9
10101	colo	5
4917	colombia	5
2021	colon	61
2022	colon_cancer	52
6558	colonoscopy	14
4664	color	81
3169	colorado	78
6967	colorectal	10
10607	colored	7
7770	colorful	12
10659	colossus	3
6275	colour	16
10327	colt	5
1754	columbia	8
9513	columbus	3
2269	column	39
10365	columnist	5
9568	coma	14
11232	comb	4
3593	combat	49
8952	combination	13
6206	combine	9
9309	combined	8
7602	combining	7
6521	combo	31
500	come	617
2724	come_back	47
733	comeback	27
7102	comedian	4
7103	comedy	14
8707	comey	4
5301	comfort	43
9102	comfort_food	16
6007	comfortable	24
3582	comic	26
10662	comin	5
1351	coming	253
9289	comm	4
8720	command	8
360	comment	153
6552	commentary	5
6977	commenting	4
11051	commerce	5
4438	commercial	39
8429	commission	26
7639	commissioner	14
10224	commissioning	5
1540	commit	20
10079	commitment	11
10796	commits	3
6573	committed	13
3913	committee	28
10298	committing	6
1331	common	226
9189	commonly	6
11119	communicable	3
8521	communicate	7
1418	communication	15
5191	communion	35
6372	communist	5
232	community	184
4966	commute	15
7285	commuter	4
9469	como	2
2862	comp	11
11065	companion	4
371	company	219
3640	compare	18
5061	compared	22
2828	comparing	8
3034	comparison	6
5516	compassion	17
8100	compassionate	20
9723	compatibility	5
9449	compelling	3
1659	compensation	11
4590	compete	26
6933	competing	9
5017	competition	42
4968	competitive	16
8428	competitor	7
5700	compilation	7
7377	complain	19
6960	complaining	9
7	complaint	55
1151	complete	62
4984	completed	14
4289	completely	49
7909	completes	5
11320	completion	3
1543	complex	27
7981	complexion	11
6059	complicate	6
2514	complicated	18
9185	complicates	5
3816	complication	33
10741	complicit	7
2454	compliment	10
3685	comply	5
7174	component	7
6187	compound	11
2446	compounding	20
10716	comprehend	3
6485	comprehensive	5
5204	compromise	15
6927	compromised	8
8427	compulsive	5
706	computer	53
5988	computing	3
1965	con	43
10216	concede	4
3604	conceived	6
10246	concentrate	4
4794	concentration	6
4075	concept	18
2807	concern	149
4076	concerned	29
9381	concerning	4
3415	concert	40
10856	concludes	7
7816	conclusion	5
9589	concrete	7
265	concussion	138
10086	condemn	4
4735	condiment	4
277	condition	107
9274	conditioner	5
9891	condolence	4
3762	condom	45
4712	conduct	6
10026	conducted	6
1347	conference	52
9282	confession	7
5173	confidence	27
3903	confident	15
5534	confirm	14
8929	confirmation	7
3214	confirmed	61
4150	confirms	71
5644	conflict	18
7118	conflicting	7
7187	confront	5
3529	confronts	5
9682	confuse	5
2900	confused	41
497	confusing	19
6074	confusion	21
1364	congo	14
520	congrats	49
5228	congratulation	52
1841	congress	77
9612	congressional	16
5760	congressman	7
6859	conjoined	10
2024	connect	22
8283	connected	16
6199	connecticut	28
8040	connecting	8
5855	connection	24
7768	conquer	9
11082	conquered	3
4176	conscience	8
7129	conscious	10
9395	consciousness	6
10523	consecutive	3
5807	consensus	5
6995	consent	14
2406	consequence	31
3812	conservative	32
99	consider	77
3953	consideration	6
1419	considered	24
6715	considering	43
4344	considers	17
8627	consistency	4
9855	consistent	10
8643	consistently	8
1774	console	15
6937	conspiracy	12
6572	constant	10
3225	constantly	21
8411	constipation	7
7984	constitution	8
7923	construct	5
5577	construction	15
8050	constructive	4
545	consultant	9
4164	consultation	11
10799	consum	5
1174	consume	9
9482	consumed	6
1073	consumer	104
5274	consuming	7
4973	consumption	19
4948	cont	6
2332	contact	125
11335	contacted	2
7647	contagion	9
3461	contagious	24
827	contain	56
7883	contained	5
8828	container	5
7162	containing	12
3646	contains	12
3170	contaminated	28
7307	contamination	13
10812	contemporary	3
8336	contender	7
104	content	65
5674	contest	17
10838	contestant	4
7851	context	13
7824	continent	10
734	continue	97
8126	continued	12
4906	continues	60
10338	continuing	9
7912	continuous	5
9941	contour	5
5797	contraception	35
4279	contraceptive	46
3129	contract	68
8775	contracted	12
6532	contracting	9
10096	contractor	5
8813	contrast	6
3763	contribute	20
4516	contributed	5
9297	contributes	5
2563	contributing	9
8943	contribution	6
2007	contributor	31
150	control	284
7191	controlled	14
1572	controller	10
4591	controlling	10
5374	controversial	43
21	controversy	29
11053	conundrum	5
6767	convenience	10
8329	convenient	11
9728	convention	5
1887	conversation	78
7316	conversion	7
8039	convicted	8
6963	convince	15
2323	convinced	11
4690	convincing	5
10076	convo	8
9342	coo	6
3575	cook	45
6078	cookbook	9
6856	cooked	15
10877	cooker	5
8583	cookie	8
2856	cooking	65
8233	cookout	5
5398	cooky	32
484	cool	142
9013	cooler	8
7148	coolest	9
9431	cooling	6
9871	cooper	7
10624	coordination	5
6822	coordinator	9
971	cop	27
6251	copd	10
3880	cope	46
3658	coping	22
8658	copper	6
5804	copy	38
6350	copyright	7
5709	corbyn	21
3747	cord	22
3411	cordon	4
4778	core	36
4549	corn	28
7039	corner	33
6336	cornwall	3
5244	corny	5
2812	coronary	6
6727	coronavirus	22
6509	coroner	10
2760	corp	18
2261	corporate	20
11279	corporation	5
1055	correct	43
3320	corrected	5
8468	correctly	9
7944	correspond	4
8645	correspondent	3
11296	corridor	4
7167	corrupt	13
6596	corruption	15
9588	cortex	4
6292	cortez	7
7555	cosmetic	15
9531	cosmic	4
4130	cosplay	4
90	cost	421
6949	costa	5
10632	costco	7
9951	costing	10
6105	costly	35
4131	costume	8
10615	cotton	7
8763	cou	5
5104	couch	16
4193	cough	42
7194	couldnt	5
4652	council	22
9497	counsel	8
3784	counseling	11
8110	counselor	8
4461	count	89
1723	countdown	30
4407	counted	3
3103	counter	39
10734	counterfeit	5
9453	counterpart	6
4604	counting	19
11318	countless	3
1463	country	259
1573	county	63
6425	coup	4
91	couple	139
9074	coupon	16
2096	courage	11
2101	course	105
693	court	260
6690	court_rule	7
8002	courtesy	9
3996	cousin	26
92	cover	149
1652	coverage	242
3374	covered	46
5770	covering	28
479	covington	6
5220	cow	21
9473	coward	3
1412	cowboy	19
8267	coworker	6
6556	coworkers	2
9455	cox	3
11282	coyote	4
10342	coz	14
7356	cozy	5
3141	cpr	16
2396	cpu	6
5115	cqc	7
5667	cr	4
6034	crab	6
3845	crack	47
11060	crackdown	8
10498	cracked	12
6700	cracker	13
6042	crackheads	6
10744	cracking	6
4132	craft	9
7219	crafting	7
6844	craig	14
10053	cramp	5
4665	cranberry	13
10721	crandall	7
7384	crank	6
3567	crap	28
9925	crappy	6
3697	crash	47
9904	crashed	4
10467	crave	9
5969	craving	55
2880	crawl	9
8430	craze	9
9457	craziest	4
1829	crazy	111
1724	cream	53
4473	creamy	11
1987	create	81
3253	created	34
2107	creates	25
1516	creating	27
7482	creation	10
4420	creative	42
3653	creativity	10
5495	creator	12
9056	creature	4
10123	credibility	7
4535	credit	61
11048	creek	4
9329	creep	4
4404	creepy	15
6346	crescent	6
1664	crew	28
10610	crib	5
5916	cricket	8
5145	cried	15
5885	crime	54
1511	criminal	34
4116	cringe	5
1184	crisis	202
4582	crisp	6
8754	crispy	8
2089	criterion	7
7138	critic	31
2924	critical	40
6264	criticised	4
5812	criticism	17
10490	criticized	5
11226	criticizes	5
5808	critique	5
7344	crohn	14
5719	crop	12
3713	cross	44
7348	crosscurrent	4
8875	crossed	10
8973	crossfit	7
4713	crossing	15
7436	crossword	5
2377	crow	5
6807	crowd	29
10852	crowded	3
9382	crowdfire	5
2367	crowdfunding	12
2085	crown	11
1372	crucial	27
9236	cruel	13
4459	cruelty	9
5500	cruise	27
682	crunch	26
7166	crunching	9
8765	crunchy	6
1007	crush	22
7655	crushed	5
8129	crushing	3
9059	crust	7
9183	crusted	4
4674	cruz	9
2978	cry	155
10057	crypto	10
3199	cryptocurrency	7
4440	crystal	16
10143	cst	10
6954	ct	28
6955	ct_scan	18
9040	cu	12
6719	cuba	15
9050	cuban	14
7008	cube	6
536	cubist	5
6128	cucumber	8
8501	cuddle	5
3148	cue	13
10010	cuff	6
9579	cuisine	4
10220	cull	5
2638	culprit	25
7805	cult	6
9551	cultural	9
3693	culture	64
9509	cum	10
2100	cunt	10
6528	cuomo	14
4159	cup	87
4977	cupcake	12
562	curb	88
8533	curbing	7
1848	cure	115
2452	cured	40
6418	curfew	4
9450	curiosity	3
5021	curious	25
10952	curl	8
6972	curly	3
8740	currency	4
3200	current	60
4000	currently	47
10713	curriculum	3
7547	curry	12
6399	curse	11
10039	cursed	5
8200	curtain	12
7730	curve	7
10114	curved	4
6492	custard	5
7866	custom	17
1478	customer	93
9957	customized	5
259	cut	384
260	cut_calorie	34
2456	cute	127
7195	cutest	17
2834	cutie	8
4178	cutting	59
2241	cuz	43
2436	cv	30
3107	cyber	12
9063	cybersecurity	8
9142	cyborg	8
10469	cycle	16
6696	cycling	17
10182	cynical	3
9700	cyrus	7
2651	cystic	16
2652	cystic_fibrosis	16
4761	czar	15
7358	da	14
10674	daca	10
584	dad	134
7485	daddy	19
9989	daesang	5
2399	daily	245
2400	daily_digest	28
61	dairy	26
9016	dak	5
2017	dakota	38
1038	dallas	149
5078	dallas_ebola	30
2319	dallas_nurse	21
3060	dam	11
974	damage	81
5549	damaged	14
1856	damaging	8
1123	damn	154
546	dan	29
780	dance	83
4726	dancer	15
2603	dancing	37
5897	dang	13
2800	danger	60
803	dangerous	82
7579	daniel	20
5128	dank	5
6527	danny	14
7110	dare	25
2932	dark	94
2933	dark_chocolate	17
3413	dark_skin_tone	138
7601	darker	4
2229	darkness	15
4954	darling	6
3644	darn	7
11190	darzi	6
8604	dash	8
2748	dat	16
2059	data	233
3357	database	25
4316	datamgmt	5
1936	date	100
8857	dated	4
397	dating	46
3761	daughter	86
5528	daunting	5
1101	dave	9
5461	david	51
8399	davis	13
4490	dawg	16
2090	dawn	10
164	day	1671
5098	daycare	9
9982	daydream	13
7584	dayinthelife	14
70	daylight	10
8036	dc	13
580	de	42
8466	dea	4
1094	dead	132
9312	deadass	6
10792	deadlier	5
5887	deadliest	7
1008	deadline	88
1300	deadly	172
4772	deaf	16
537	deal	289
8088	dealbook	9
10650	dealer	6
7926	dealing	22
6896	dealt	9
2233	dean	8
3101	dear	79
11090	dearly	9
975	death	673
3031	death_rate	38
3399	death_toll	55
7986	deb	3
1524	debate	184
10187	debated	7
10055	debating	8
7778	debbie	5
9542	debilitating	5
9757	debit	6
907	debt	35
8492	debunked	10
4617	debut	28
10872	debuted	4
6864	dec	17
105	decade	71
5210	decadent	4
952	decay	8
9499	deceased	4
10471	deceiving	1
6693	december	18
2575	decent	24
8710	deception	4
5132	decide	50
5501	decided	56
10879	decides	5
8925	deciding	7
1650	decision	141
8986	deck	9
8252	declaration	5
9098	declare	12
4517	declared	20
4392	declares	36
5796	declaring	5
900	decline	73
4627	declined	10
1666	declining	13
9535	decode	6
5110	decorating	5
9216	decoration	6
6825	decrease	17
5708	dedicated	24
10080	dedication	7
5921	deductible	15
5784	dee	5
7896	deed	7
1301	deemed	14
5211	deen	8
3352	deep	75
9684	deepak	4
2002	deeper	18
4077	deeply	14
4066	def	15
10527	default	2
2423	defeat	14
9514	defeated	11
3997	defect	18
2987	defence	9
7810	defend	24
11000	defended	2
7574	defender	6
8049	defending	7
949	defends	25
177	defense	49
4171	defensive	11
7486	deferred	5
11209	deffo	5
6223	defibrillator	10
2343	deficiency	17
3623	deficit	22
3739	defies	7
5643	define	15
7001	defined	12
7792	defining	5
11297	definite	2
5043	definitely	87
8997	definition	17
8537	defund	4
3857	defy	3
8846	defying	6
6107	degeneration	6
6396	degree	32
7094	deh	5
3307	dehydrated	6
7683	del	9
1074	delay	126
1922	delayed	38
10207	delaying	8
4691	delete	16
9136	deleted	20
6290	delhi	7
1050	delicious	74
11234	deliciously	3
6221	delight	6
6256	delighted	5
8180	delish	13
6194	deliver	39
10111	delivered	24
214	delivering	17
7983	delivers	12
1602	delivery	47
11077	delta	4
7604	delusional	6
7563	dem	15
5456	demand	66
3659	demanding	8
4462	dementia	131
8886	demi	7
8664	demise	4
5990	demo	10
7292	democracy	24
1187	democrat	95
5258	democratic	5
11254	demographic	5
6432	demon	10
9714	demonstrate	7
1394	demonstrates	4
3403	dems	44
6502	den	11
2840	dengue	30
875	denial	10
3438	denied	22
9406	denies	13
5690	denis	5
10870	denmark	5
9007	dennis	7
8370	dense	15
7036	dent	6
2160	dental	51
2717	dentist	36
5400	denver	8
8783	deny	7
3027	denying	8
6291	department	36
1660	departure	4
9086	depend	10
10894	dependent	5
8530	depending	10
5555	depends	27
6287	deploy	5
9281	deployed	5
8244	deployment	9
3299	deposit	7
3755	depressant	8
6860	depressed	24
10635	depressing	7
202	depression	202
8186	deprivation	12
9168	deprived	15
6476	dept	10
1359	depth	11
4014	deputy	12
10795	derail	8
7798	derby	11
10694	derek	6
4081	derived	5
9636	dermatologist	6
2766	describe	30
9964	described	4
5323	describes	9
5084	description	11
9219	desert	10
1711	deserve	72
6875	deserved	18
82	deserves	37
3865	design	69
6889	designated	5
707	designed	23
5766	designer	24
9020	designing	4
7201	desire	14
2381	desk	40
3345	desktop	6
3153	desperate	17
6453	desperately	7
7576	desperation	6
331	despite	110
4846	dessert	52
5701	destination	9
10128	destined	5
10539	destiny	9
6024	destroy	19
7017	destroyed	15
4544	destroying	8
8706	destroys	6
9454	destruction	7
2672	detail	133
10726	detailed	8
5289	detect	29
1223	detected	15
7700	detecting	8
5656	detection	11
7257	detective	19
9572	detector	2
9394	detects	4
1876	detention	12
8823	deter	6
10386	detergent	8
8759	determine	14
10575	determined	9
9677	determines	6
3967	detox	27
7855	detroit	16
9707	devastating	9
386	develop	56
2677	developed	27
6947	developer	17
4151	developing	51
464	development	64
10405	developmental	4
8528	develops	9
842	device	154
2213	devil	14
5911	devo	8
8949	dew	5
3084	dey	24
11275	dhabi	4
10747	di	5
9087	dia	8
410	diabetes	360
4084	diabetes_drug	32
7364	diabetes_risk	25
976	diabetic	39
3020	diagnose	17
804	diagnosed	59
2218	diagnosing	11
4226	diagnosis	112
11178	diagnostic	7
10283	diagnostics	6
4321	dialogue	15
4157	dialysis	21
6099	diamond	20
6720	diana	5
8854	diane	5
9423	diaper	10
9708	diarrhea	5
6985	diary	17
3306	dick	53
6153	dictate	5
11129	dictionary	4
4765	didnt	41
5250	die	160
298	died	112
3492	diego	10
8005	diesel	3
585	diet	584
5164	diet_soda	20
5452	diet_weightloss	32
1058	dietary	26
9781	dieter	7
6752	dieting	20
4937	dietitian	21
10088	dif	5
9158	diff	5
2725	differ	20
361	difference	115
2014	different	188
8425	differently	23
8418	differs	6
3804	difficile	5
1873	difficult	58
6309	difficulty	15
2637	dig	29
2401	digest	31
4981	digestion	8
5389	digestive	5
6682	digging	5
8911	digit	5
2999	digital	62
2767	dignity	11
3232	dilemma	13
11368	dill	2
5252	dime	11
5412	diminish	4
10840	din	6
4486	diner	6
10468	ding	5
7263	dining	20
3600	dinner	130
3691	dinner_tonight	20
8376	dinosaur	6
3633	dip	29
2916	diplomat	4
9853	dipped	4
458	dipping	3
5368	dire	6
5079	direct	34
10413	directed	11
5503	direction	20
185	directive	6
1386	directly	14
745	director	67
6051	dirt	12
2935	dirty	44
2586	dis	25
5169	disability	67
901	disabled	44
7603	disabling	5
7507	disagree	19
5781	disappear	10
5271	disappearing	4
1118	disappoint	9
7013	disappointed	16
10423	disappointing	10
3715	disappointment	11
4085	disappoints	7
1390	disaster	40
5973	discharge	15
6307	discharged	16
6950	disciple	4
8373	discipline	7
8471	disclose	9
10751	disclosed	3
8224	disclosing	6
7143	disclosure	8
9532	disco	8
5267	disconnect	5
9047	discord	8
6002	discount	21
2113	discourage	6
7954	discouraging	5
4888	discover	44
5786	discovered	33
3059	discoverer	4
5755	discovering	8
10976	discovers	6
4258	discovery	36
7467	discriminate	5
3796	discrimination	18
1282	discus	99
5866	discussed	13
4106	discussing	19
4569	discussion	71
194	disease	597
8203	disgrace	6
8099	disgraceful	4
10119	disguise	8
6674	disgusted	5
6647	disgusting	34
1988	dish	75
11125	dishwasher	6
5739	disinfect	4
2311	dislike	13
8142	dismiss	5
9874	dismissal	6
6705	dismissed	6
8065	dismisses	5
9736	disney	23
7969	disneyland	17
886	disorder	157
4358	disparity	9
5375	dispatch	14
9884	dispatched	4
4766	dispensary	5
3568	display	19
7748	disposable	5
3540	dispute	15
10849	disputed	4
3694	disrespect	12
2340	disrespectful	10
10415	disrupt	7
6102	disruption	9
3067	distance	21
8094	distant	5
11344	distinct	3
10886	distinction	5
9504	distract	11
1175	distracted	12
5598	distraction	12
9374	distress	10
9429	distributed	2
10928	distribution	6
1755	district	22
4815	disturb	3
8892	disturbing	15
7359	ditch	28
7108	ditched	5
3436	diva	5
1152	dive	21
7593	diverse	9
4929	diversity	8
9463	divert	4
3295	divide	17
1994	divided	15
3300	dividend	6
11286	diving	5
6056	division	15
3319	divorce	18
6320	diy	18
1647	djokovic	5
6426	dlc	3
9461	dm	14
8926	dmv	5
178	dna	94
9021	dnd	4
9934	dnt	5
10737	doable	6
922	doc	175
7041	docfix	4
449	doctor	1129
4270	document	27
4621	documentary	36
9767	documented	3
10551	dodge	10
10050	dodger	5
918	doe	334
8032	doesnt	26
157	dog	251
3490	doin	9
7965	doj	10
10785	doll	12
2761	dollar	42
3367	dolly	5
9888	dolphin	7
8295	dom	5
11228	domain	2
3645	dome	4
6387	domestic	24
6388	domesticabuse	3
10323	dominate	9
3884	dominated	5
10161	dominating	5
6052	donald	36
7065	donald_trump	20
1997	donate	26
5994	donated	13
5683	donates	4
5519	donating	8
2930	donation	52
7320	doncic	3
1382	done	250
9776	dong	3
7596	donkey	6
5640	donkiss	5
7564	donnie	3
3025	donor	108
7772	donor_actually	40
3501	donovan	5
2665	dont	177
1675	donut	17
4059	doodle	9
8871	doom	6
3905	door	70
3617	dope	18
10485	doping	3
11280	doritos	2
10477	dork	4
8520	dorm	5
487	dos	18
1375	dose	37
9765	dosing	4
3871	dot	12
6224	double	90
7795	doubled	11
7460	doubling	6
3046	doubt	60
6641	doug	4
5926	dough	4
8945	doughnut	6
2887	douglas	5
10899	dove	4
5064	dow	4
4828	down_face	30
7779	downer	4
4288	download	50
9706	downright	4
3546	downside	12
10303	downsizing	4
4839	downstairs	6
6272	downtown	8
9743	downward	4
3449	dozen	30
1206	dr	167
7820	draft	28
4511	drafted	6
7396	drafting	5
1188	drag	18
8633	dragged	9
7642	dragging	8
4337	dragon	37
5255	drain	11
10441	drake	8
2357	drama	42
3142	dramatic	11
4867	dramatically	7
2696	drank	11
10898	drastic	3
465	draw	57
1944	drawing	18
5380	drawn	19
8961	drc	17
5016	dread	11
5138	dreadful	5
8588	dreading	2
2613	dream	96
8768	dreamcatcher	4
10836	dreamed	4
8577	dreaming	10
593	dress	56
9118	dressed	6
6565	dressing	22
7254	drew	23
1691	dried	11
6204	drift	6
9733	drill	11
398	drink	298
7282	drinker	26
1424	drinking	174
1446	drive	152
5281	driven	12
5360	driver	74
2145	driving	104
8773	drizzle	6
7856	drone	10
2273	drop	192
2749	dropped	48
1824	dropping	41
6505	drought	3
4033	drove	9
9582	drown	6
5570	drowning	16
10355	drowsy	5
5102	drs	12
11372	drug	0
1469	drug_maker	19
2	drug_resistant	24
7942	drugmaker	8
5768	drugmakers	16
10524	drugstore	4
6302	drum	12
3416	drummer	3
2786	drunk	62
5218	drunken	5
4444	dry	39
4983	dryer	4
9758	drying	4
6473	dual	11
8041	dub	8
8793	dubai	14
7888	dublin	3
42	duchess	4
8529	duck	21
421	dude	103
813	due	142
10260	duel	5
5264	duh	5
7558	duke	9
5198	dull	9
2459	dumb	60
2962	dumbass	14
10374	dumbbell	4
10258	dumber	6
8091	dumbest	4
3698	dummy	6
7742	dump	20
735	dumped	10
8993	dumping	4
7010	duncan	23
1676	dunkin	4
8755	dunno	8
9231	duo	15
8381	dup	5
2226	duped	3
1679	dust	21
10911	dusty	5
3462	dutch	15
6865	duty	30
8330	dvd	7
9914	dwayne	3
2279	dwts	20
2067	dy	166
8390	dye	10
2003	dying	131
9954	dylan	6
9775	dynamic	6
6257	dysfunction	11
5892	dyslexia	10
3157	dyson	17
5622	dystrophy	5
3053	ea	8
8419	eager	10
7684	eagerly	5
5248	eagle	29
473	ear	60
1775	earlier	62
8445	earliest	6
1561	early	327
6348	earn	19
2053	earned	26
6788	earnest	5
8014	earning	9
1340	earnings	18
9487	earphone	4
6100	earring	8
3182	earth	43
5868	earthquake	6
5425	eas	12
678	ease	87
1211	easier	73
10227	easiest	12
4098	easily	31
9186	easing	7
6810	east	63
10502	easter	15
6758	eastern	20
1042	easy	305
1043	easy_way	40
1568	eat	461
4958	eaten	23
1176	eater	14
586	eating	377
2612	eating_disorder	32
6935	eating_habit	15
2455	eatingdisorders	5
7962	eatplants	3
7210	eats	16
4740	ebay	7
280	ebola	2758
1028	ebola_case	134
4493	ebola_crisis	40
5478	ebola_epidemic	24
1357	ebola_outbreak	174
2659	ebola_patient	188
1039	ebola_response	48
2827	ebola_spread	32
3677	ebola_survivor	32
3384	ebola_vaccine	101
1138	ebola_virus	51
10319	ebolafacts	9
5840	ebolaoutbreak	14
5520	ebolaqanda	29
10677	ebook	4
8600	echo	13
8201	eclipse	6
10540	eco	10
2125	economic	33
9812	economics	6
9093	economist	5
4749	economy	40
3435	ecosystem	4
10082	ecstasy	8
7681	eczema	8
2008	ed	54
6353	edamame	8
11341	eddie	2
9839	eden	3
5229	edgar	3
6778	edge	24
3988	edible	8
8426	edinburgh	5
5165	edit	13
8286	edited	7
3732	editing	11
2703	edition	33
3961	editor	32
8939	editorial	10
11167	edits	4
9038	edm	7
4047	edmonton	8
5872	educate	11
4634	educated	12
11132	educating	4
3541	education	72
6447	educational	4
5874	educator	7
4247	edward	15
7081	ef	3
1181	effect	164
2624	effective	117
9917	effectively	8
6258	effectiveness	12
6731	efficacy	8
4873	efficiency	8
6151	efficient	11
828	effort	125
10916	eg	4
4790	egg	96
8181	eggplant	8
7830	ego	17
8497	egypt	12
3425	egyptian	11
5606	eh	5
11069	ehe	3
5791	ehyoutube	6
3426	eight	25
9621	eilish	6
11193	einstein	8
4188	either	90
5751	el	9
7826	elbow	4
7092	elder	11
902	elderly	81
9257	elect	7
4946	elected	20
1512	election	89
9811	elective	6
4349	electric	16
1119	electrical	13
