72498
0	<pad>	64559
1	<unk>	71
14656	aa	1
7246	aaa	2
15055	aaaa	2
29135	aaaaa	2
6584	aaaaaa	4
33619	aaaaaaa	2
17296	aaaaaaaaa	2
40703	aaaaaaaaaa	1
36396	aaaaaaaaaaaaaa	1
20195	aaaaaaand	1
42710	aaaah	1
37147	aaaahhh	1
32079	aaaahhhchoo	1
30521	aaaahhhh	1
31383	aaaangst	1
19161	aaah	1
30522	aaahh	1
18305	aaahhh	1
27378	aaahhhhh	1
30123	aaasmtg	1
26504	aaawww	1
34124	aae	1
32089	aag	1
18487	aah	18
40252	aahh	1
15277	aaic	1
14438	aaja	1
38854	aajao	1
38879	aaliyah	1
33671	aam	1
24199	aande	4
9491	aandecrisis	10
20817	aao	1
32994	aap	2
31760	aapl	3
25857	aardwolves	1
15000	aaron	11
32480	aas	1
33913	aasman	1
35580	aayega	1
2958	ab	36
37417	aba	1
38754	ababansna	1
42683	abacha	1
40670	abadakwa	2
6878	abandon	11
7545	abandoned	11
37198	abandoning	2
23693	abandonment	1
42620	abandons	1
27549	abating	1
9033	abba	4
9034	abbay	1
31955	abbey	2
39660	abbeygrey	1
14775	abbeys	1
43739	abbot	1
36607	abbotsford	2
20336	abbott	9
10796	abbv	17
10617	abbvie	28
17137	abby	2
16052	abc	9
39746	abcnews	1
15253	abcs	2
18863	abd	3
39680	abdi	1
38881	abdicated	1
6068	abdomen	4
28035	abdominal	3
19639	abdominals	2
13478	abduction	2
5946	abductions	1
22720	abdul	1
17351	abe	2
24623	abeer	1
21862	abeg	4
36407	abel	1
19222	abeokuta	1
25370	aberdeen	2
27499	abetted	1
4175	abha	1
24624	abheek	1
40457	abhi	1
35547	abhishek	1
23979	abhiyan	2
35751	abhors	1
10467	abi	4
33728	abia	1
25696	abide	1
44788	abiding	1
39423	abilene	2
7673	abilities	6
1932	ability	40
6005	abiomed	3
7164	abit	4
9660	ablaze	1
3468	able	130
31160	abled	1
24932	ableton	1
41430	abloy	1
33547	ablynx	1
11358	abm	1
35615	abnormal	3
44733	abnormalities	1
7206	abnormality	2
31132	abo	5
34402	aboard	2
28350	abode	2
24520	abolish	3
40907	abolished	2
29843	abolishing	1
44341	abominatio	1
35679	abooooovvveee	1
6716	aboriginal	14
24963	aboriginals	1
20340	abort	5
14035	aborted	4
25410	abortio	1
2624	abortion	145
3356	abortions	23
35843	abos	1
39752	abou	2
27603	abound	3
40305	abounds	1
57	about	1306
20144	above	9
32070	abq	1
29770	abraham	1
43581	abrahamgtv	1
36789	abrahamic	1
30081	abrar	2
29879	abridged	1
6105	abroad	21
5977	abs	49
18513	abscess	1
21726	abscessed	1
19249	abscesses	2
17060	absence	7
30513	absences	1
18518	absent	2
38868	absentee	1
17485	absol	1
43905	absolu	1
10451	absolute	39
844	absolutely	80
22033	absolutes	1
22091	absolution	1
34513	absolutist	1
29394	absorb	1
6368	absorbed	4
35640	absorbent	1
24195	absorption	1
14657	abstain	9
30265	abstaining	1
28444	abstinence	4
33668	abstinent	1
12549	abstract	6
12260	abstractly	1
39982	abstracts	1
10267	absurd	6
31567	absurdity	1
40274	absurdly	1
7312	abt	49
6934	abu	5
29749	abudhabi	1
23889	abuja	2
8115	abundance	2
11096	abundant	4
39891	abundantlife	1
28745	abundantly	1
1104	abuse	110
6719	abused	16
44768	abuser	1
15781	abusers	4
20804	abuses	1
3845	abusetalk	1
7371	abusing	8
10629	abusive	8
29589	abysmal	2
43763	abyss	1
12242	ac	8
1499	aca	117
37360	acacia	2
44180	acad	1
14805	academia	2
13816	academian	1
4036	academic	13
43181	academically	1
2407	academics	3
38988	academies	1
13028	academy	9
34173	academyawards	1
6037	acadia	4
34438	acapella	1
37234	acb	1
39786	acbel	1
8034	acc	18
39873	acce	1
22613	accelerate	6
16877	accelerated	7
23311	accelerates	2
16608	accelerating	2
44188	accelerator	1
38714	accelerometers	1
1361	accent	10
40437	accented	1
6747	accents	4
1570	accenture	3
4406	accept	39
1988	acceptable	8
8654	acceptance	7
8052	accepted	13
10076	accepting	11
8589	accepts	4
806	access	114
44190	accessed	1
11543	accesses	1
26835	accessibilit	1
8719	accessibility	4
17854	accessible	8
28021	accessories	2
12302	accessory	4
14801	accesss	1
33074	accessthelife	1
2571	accident	35
26317	accidental	6
10266	accidentally	13
10165	accidents	16
36434	acclaimed	1
15231	accoding	1
16032	accommodate	2
41215	accommodates	1
13462	accommodation	4
19379	accomodating	1
3689	accompanies	1
33104	accomplice	2
2819	accomplish	3
18814	accomplished	4
20343	accomplishes	3
36275	accomplishing	1
36258	accomplishment	3
21195	accomplishments	3
10496	accord	3
41598	accordance	1
7232	according	70
4941	accordingly	1
33305	accou	1
2467	account	114
8849	accountability	9
15340	accountable	14
19083	accountant	5
23218	accounted	2
8916	accounting	12
7658	accounts	31
30989	accra	1
8226	accreditation	3
41065	accrued	1
39339	accs	1
43950	acct	1
3566	accts	2
11458	accumulation	2
11101	accura	1
25072	accuracy	7
2335	accurate	28
9172	accurately	13
13987	accusations	1
17781	accuse	4
2737	accused	34
21486	accuser	1
44152	accusers	1
16919	accuses	5
36474	accusing	2
13032	accusingly	1
8774	accustomed	1
22815	accutane	2
7927	ace	14
37609	aces	2
3819	acetaminophen	13
38493	acft	1
28559	ach	3
21785	achan	2
40243	acharya	1
18188	achdus	1
15488	ache	6
32521	acheive	1
33689	aches	2
12776	achi	2
34341	achievable	3
88	achieve	28
7825	achieved	4
19431	achievement	4
786	achievements	7
41811	achiever	1
30398	achieves	2
1049	achieving	9
26855	achilles	3
43105	achillion	1
6254	aching	3
25329	achoo	2
8389	achy	7
34039	aci	1
7357	acid	19
19806	acids	7
24506	ack	2
40932	ackerman	1
16937	ackman	7
21157	acknowledge	4
28305	acknowledged	2
33122	acknowledgement	1
18565	acknowledges	5
18270	acknowledging	2
20515	acl	5
20795	aclu	4
36592	acn	1
8764	acne	13
19949	aco	5
23698	acorda	1
44447	acorn	1
10668	acos	6
40843	acosta	1
9860	acp	2
28224	acquaintance	1
21290	acquaintances	1
36057	acquainted	1
8020	acquire	10
7474	acquired	11
26189	acquires	3
37235	acquiring	1
9298	acquisition	2
34978	acquisitions	1
27241	acquitted	3
29313	acronym	3
6434	acronyms	6
468	across	75
25033	acrylamide	1
12196	acrylic	1
33025	acs	2
2479	act	156
11495	actavis	20
30455	acted	3
27709	acthar	3
25035	acti	5
43129	actin	1
5128	acting	51
14096	actinia	1
6171	action	107
24405	actionable	1
6612	actions	20
7149	activate	4
13839	activated	3
9492	activates	2
44769	activation	1
1294	active	74
27529	actively	7
21202	activi	1
18897	activision	2
11002	activism	8
8815	activist	14
1025	activists	13
16013	activities	18
4468	activity	81
35918	activo	1
10947	actor	24
7691	actors	14
40830	actos	2
8161	actress	13
7792	actresses	1
7487	acts	16
35760	actu	1
17972	actua	2
6820	actual	50
33558	actuall	3
1547	actually	386
13429	actuaries	6
6560	actuary	5
3957	acupuncture	12
15811	acura	1
4256	acute	17
28381	acutely	1
9246	acv	1
2008	ad	40
30051	adafruit	1
9807	adage	1
14721	adain	1
7645	adair	1
12188	adam	23
19502	adamantly	1
33672	adami	1
15174	adams	8
11638	adapt	10
14807	adaptation	2
3024	adapted	2
28185	adapter	3
22368	adapting	2
22578	adaptive	1
34929	adbe	1
38487	adc	1
2944	add	183
33340	addams	2
1298	added	238
14526	addenbrooke	1
19387	adderall	6
16178	addict	10
3148	addicted	16
41139	addicting	1
37159	addictio	1
2391	addiction	69
5200	addictions	6
5310	addictive	14
11726	addicts	25
1587	adding	45
28410	addison	2
27408	addisontx	1
3149	addition	23
15508	additional	12
7595	additions	4
5268	additive	6
8397	additives	5
39017	addled	1
29902	addon	1
31849	addr	2
38407	addres	1
9919	address	44
8805	addressed	9
17028	addresses	3
8621	addressing	9
7905	adds	33
12552	addy	2
40961	ade	1
35970	adekunle	1
12517	adelaide	1
40308	adele	2
37209	adelies	1
21096	adelman	1
11760	adenoidectomy	1
8563	adenoids	1
25989	adept	1
8513	adequate	8
43229	adequately	1
18286	adetokun	1
23689	adey	1
4132	adhd	87
35859	adhere	1
7156	adherence	3
35764	adheres	2
44457	adhesive	1
39081	adiciona	1
12803	adidas	5
42520	adidi	1
21906	adifficult	1
33969	adim	1
43742	adios	1
36305	adirpro	1
16995	adisco	1
12100	aditi	1
18287	adjacent	1
27358	adjectives	1
41653	adjk	1
41916	adjourns	1
33150	adjust	5
33950	adjustable	4
10317	adjusted	4
17931	adjusting	6
23935	adjustment	1
15469	adjustments	6
43379	adler	1
37729	adli	1
28333	adlibs	1
38119	adm	1
3410	admin	18
32731	administer	1
1634	administration	79
17029	administrator	6
34378	administrators	1
23612	admins	2
32905	adminstration	2
37555	admirable	2
41836	admirably	1
22607	admiral	2
3660	admire	7
36747	admired	1
22781	admiring	1
30037	admission	4
8921	admissions	10
4103	admit	38
699	admits	20
7428	admitted	16
2241	admittedly	2
6534	admitting	7
42572	adms	1
16301	ado	3
21945	adobe	5
35301	adobo	2
44752	adocia	1
6743	adolescence	3
13029	adolescent	4
25180	adolescents	4
13271	adolf	1
27319	adolphus	1
42785	adonai	1
39622	adonis	1
6229	adopt	26
28506	adoptable	2
42229	adoptdontshop	1
6251	adopted	9
33878	adoptees	2
20112	adopters	1
31412	adopting	2
11842	adoption	14
26689	adopts	2
42883	adora	1
10710	adorable	22
13571	adore	4
39223	adr	1
39047	adreian	1
4379	adrenal	3
44505	adrenaline	1
25266	adrian	2
28147	adrianna	2
18071	adrienne	1
20307	adrift	2
1398	ads	59
26388	adst	1
39579	adu	2
3997	adult	70
41412	adultcontent	1
40404	adulterated	1
24630	adulterer	2
22604	adultery	1
24933	adulthood	6
42887	adulthumor	1
25577	adulting	2
26083	adulto	1
4030	adults	175
6623	adultwork	5
18853	aduro	1
44481	adv	1
38327	advaise	1
16723	advance	21
3549	advanced	33
35950	advancement	1
1743	advancements	1
9976	advancers	1
2616	advances	27
11444	advancing	2
6865	advantage	32
21765	advantages	2
31725	advantame	2
37010	advent	2
11028	adventure	19
31424	adventurer	1
33940	adventures	7
12924	adventurous	2
5568	adverse	8
17696	adversity	4
22675	advert	7
10493	advertise	4
17668	advertised	2
26253	advertisem	1
20295	advertisement	2
39505	advertisers	1
23162	advertises	2
10867	advertising	24
4247	adverts	2
21766	advia	1
8225	advic	1
2244	advice	160
24979	advil	1
9476	advise	15
7477	advised	8
4430	adviser	9
22612	advisers	8
16981	advises	18
22699	advising	2
6389	advisor	7
31416	advisors	3
10390	advisory	13
12855	advocacy	8
8383	advocate	20
12248	advocated	2
7222	advocates	33
33967	advocating	1
38323	adweek	1
39724	aea	1
37909	aeao	1
20500	aeble	1
11565	aec	1
28227	aecl	1
44785	aeera	1
28895	aeg	1
29451	aegeansea	1
30924	aegerion	1
42441	aegr	1
26234	aegyo	1
40616	aelin	1
39807	aem	1
13494	aerial	5
23524	aerie	1
40708	aero	1
9078	aerobic	7
16148	aerobics	3
23157	aerodynamics	1
25584	aerosmith	1
20385	aerosols	1
43582	aeterna	1
30071	aethlon	1
2309	aetna	15
37794	aew	1
32203	af	5
42136	afb	1
21382	afc	7
9390	afccg	1
10890	afcchampinship	1
30547	afd	1
38780	afemo_skull	1
43964	aff	1
19852	affair	4
10023	affairs	15
36917	affare	1
681	affect	147
11289	affected	33
29446	affecting	7
8028	affection	4
43390	affections	1
11966	affective	8
4166	affects	49
35055	affff	1
32850	affidavit	1
23948	affil	1
24328	affiliate	3
24914	affiliated	5
5734	affiliation	2
19847	affinitweet	3
38402	affinity	1
11844	affirm	1
12311	affirmation	3
16783	affirmations	2
34123	affirmative	1
6323	affirmed	1
4205	affirms	1
43317	affleck	1
10155	afflict	3
18815	afflicted	1
27284	affliction	1
43314	afflicts	1
28033	affluent	3
25181	affluenza	1
28280	affo	2
12567	afford	25
21651	affordability	2
2480	affordable	62
44402	affording	1
37369	affront	1
17935	afg	1
9308	afgans	1
24406	afghan	5
9471	afghanistan	17
31216	afghans	2
41406	afi	1
19342	afk	2
17518	afloat	2
38532	afo	1
26290	afoot	1
5371	afraid	57
42123	afresh	1
42075	afrezza	1
31012	afric	1
6	africa	284
4123	african	76
14921	africanearrings	1
7478	africans	15
15805	afridi	3
39972	afrikan	1
44619	afrikanity	1
17250	afro	1
41134	afrobeats	1
39002	afshar	1
39628	aft	1
20116	afte	1
1224	after	906
31843	afterall	1
35986	afterbirth	1
21268	afterburn	2
30895	afterdundar	1
33052	afterhour	1
33810	afterlife	3
4094	afterlives	1
18154	aftermath	6
38301	aftermovie	1
3490	afternoon	58
9465	afternoons	4
16189	afterparty	1
30508	afterschool	2
24815	aftershave	1
23308	aftershock	1
29383	aftershocks	1
32753	afterward	1
34188	ag	4
12663	aga	2
36854	agad	1
35899	agai	1
2328	again	125
44059	againnnn	1
41697	agains	1
1580	against	252
13688	againㅡ	1
14066	agarwal	1
42060	agate	2
8144	agave	3
34762	agdq	1
572	age	416
4939	aged	34
23651	ageing	8
29516	ageless	1
12221	agencies	11
2333	agency	69
6595	agenda	14
21133	agendas	1
36974	agender	1
23035	agenst	1
3757	agent	25
18213	agents	16
34777	agenus	1
32282	ageofalz	1
9156	agers	1
24776	agerwal	1
1233	ages	34
31634	agg	1
41920	aggies	1
33786	aggiunto	1
39699	aggravate	2
24115	aggravated	2
22614	aggravation	1
40320	aggregate	1
8992	aggression	6
7615	aggressive	32
19955	aggressively	6
2771	aggressiveness	1
23710	aggy	2
37993	aghast	1
10318	agi	2
30871	agile	2
20220	agility	5
5774	aging	120
5556	agn	21
2716	agnes	3
24091	agni	1
778	ago	144
34508	agonize	1
16130	agonizing	2
28019	agony	5
42132	agra	1
429	agree	155
23575	agreeable	1
6343	agreed	35
36098	agreemen	1
7377	agreement	17
24580	agreements	3
8911	agrees	23
17663	agressive	2
33789	agri	1
10959	agricola	1
20164	agricultural	2
31456	agriculture	4
33220	agrizzi	1
28039	agt	1
26268	agtchampions	1
41776	agua	1
32502	aguento	1
8528	aguero	3
36371	agust	2
32425	agustawestland	1
14539	agustin	1
35202	agutv	1
18535	ah	3
2023	aha	5
30336	ahah	1
2905	ahaha	3
39589	ahahaha	3
36695	ahahsnsjja	1
33867	ahcjsa	1
10862	ahdb	1
24437	ahe	1
2316	ahead	94
41731	aheeeaaad	1
29472	ahem	2
36923	ahenfie	1
13106	aherne	1
37286	ahesd	1
11156	ahh	20
8391	ahhh	21
25867	ahhhh	4
44489	ahhhhh	1
41161	ahhhhhh	1
39591	ahiflower	1
44519	ahmad	1
30848	ahmed	2
40498	ahmedabad	1
43814	ahmet	1
27877	ahmetaj	1
14216	ahold	2
23531	aholes	1
7353	ahora	2
29949	ahorita	1
39694	ahoy	1
19118	ahps	2
8738	ahre	3
28521	ahs	4
25740	ahsjdjdk	1
33889	ahsjsj	1
39011	ahw	1
12312	ai	3
7507	aib	1
2613	aid	138
29593	aidan	2
9387	aide	11
5351	aided	6
2527	aides	7
28592	aiding	1
1026	aids	131
18417	aigooooo	1
40188	aiia	1
32359	aiimsmadurai	2
36615	aijobs	1
33591	aiko	1
41860	ailee	1
39433	ailes	1
22433	ailidh	1
28986	ailing	4
17037	ailment	6
4040	ailments	10
15670	ails	3
7439	aim	38
2354	aimed	12
39496	aimee	2
11209	aiming	3
3744	aims	47
19058	ain	5
34646	ainda	1
38627	ainsley	1
7055	aint	33
31795	aints	2
42312	aiplex	1
1062	air	156
25454	airbag	1
11109	airbnb	5
16089	airborne	9
31629	airbrush	1
17859	airbus	2
5002	aircon	1
20386	aircraf	1
21360	aircraft	6
42915	aircraftpilot	1
13320	aircrafts	1
24691	airdodge	1
21291	airdrie	1
27940	aire	1
14666	aired	3
13057	airfaire	6
26515	airfare	1
34937	airfield	1
43367	airframe	1
28182	airi	1
14483	airing	5
10657	airline	15
5027	airlines	18
43278	airmap	1
15977	airplane	8
26687	airplanes	1
12568	airpods	11
17391	airpollution	3
877	airport	39
4490	airports	23
28896	airsoft	2
28964	airsoftchile	1
44135	airstream	1
26635	airtel	1
43593	airtelbest	1
43594	airtelbuzz	1
20301	airtime	2
22850	airtimepro	1
24292	airwaves	3
21834	airway	1
36852	airways	1
24810	aisle	3
8374	aisles	1
19343	aispuro	1
38221	aisy	1
19931	ajahdjsj	1
6543	ajahn	1
44046	ajax	1
28490	ajay	3
27167	ajcn	1
32287	ajd	1
37934	ajit	1
37038	ajith	1
40697	ajjaaj	1
34248	ajl	1
43969	ajmal	1
18711	ajmer	1
30137	ak	1
13594	aka	15
24104	akatas	1
23496	akatsuki	1
37667	akb	1
37668	akbingo	1
30970	akcjskdnf	1
23644	akd	1
11320	akdjdkdjdkf	1
43261	akebia	1
37637	akeks	1
42265	akeredolu	1
24777	akhil	1
30962	akhtar	1
28724	akilah	1
16145	akin	2
40962	akinbiyi	1
16194	akira	3
24778	akkineni	1
14006	ako	5
4960	akorn	2
34206	akq	1
41396	akrotiri	1
41689	akrx	1
37965	aks	1
22537	aksnsks	1
17936	akst	1
44499	aktteva	1
11780	aku	2
19901	akulaku	1
7498	al	18
27553	ala	1
6315	alabama	17
30430	alabang	1
3663	alabi	1
43170	aladdin	2
24625	alagan	1
32058	alain	1
44758	alaina	1
43943	alam	1
37083	alamak	1
36417	alameda	1
5054	alaminos	1
6308	alan	9
38246	alana	1
41275	alanis	1
40933	alanna	1
16902	alaricsaltzman	1
11295	alarm	30
12049	alarmed	3
3779	alarming	12
36709	alarmingly	3
41903	alarmist	1
18767	alarms	4
8149	alas	3
3404	alaska	16
25303	alaskan	2
24216	alaviskin	1
30643	albacore	1
36217	albak	1
42521	albarka	1
43245	albatross	1
13356	albeit	3
9434	albert	10
5711	alberta	28
8064	albertans	4
16695	alberto	3
6893	albino	1
41334	albinora	1
26301	albion	1
2062	album	81
16846	albumdulillah	1
29646	albumoftheday	1
4221	albums	15
31630	alchemist	1
5020	alcohol	122
3396	alcoholic	6
9939	alcoholics	14
10892	alcoholism	6
24517	alcon	2
43072	ald	1
11718	alda	1
12806	aldi	4
43196	aldrich	1
34792	aldridge	1
40464	ale	2
28943	aledged	1
28218	aleister	1
37516	alejandra	1
38043	alek	1
17244	aleksandar	1
22483	aleppo	2
4918	alert	57
42097	alerta	1
37072	alertness	1
24395	alerts	9
31201	alesse	2
30629	alesund	1
24980	aleve	2
7338	alex	15
11600	alexa	6
6527	alexander	6
32776	alexandria	4
29268	alexei	1
25319	alexiel	1
18677	alexis	6
33514	alexjones	1
34823	alexlizm	1
16342	alexx	1
44419	alfie	1
38778	alfirevich	1
13469	alford	1
6260	alfred	5
20741	alfredo	3
7021	alfresco	1
20874	algae	2
13884	algebra	1
502	algerian	1
13865	algo	2
26658	algorithm	3
8631	algorithms	3
40917	alhaji	1
5953	alhamdulillah	2
34071	alhamdullilah	1
30916	ali	7
24741	alia	2
42949	alibaba	1
43035	aliboli	1
25599	alice	4
20906	aliceijenebe	1
17233	alicia	4
11263	alien	6
41725	alienate	1
43886	alienated	1
11145	alienating	1
14377	alienda	1
7609	aliens	6
31140	alienware	1
33318	aliexpress	2
36959	align	1
27763	aligned	1
15464	aligning	2
25066	alignment	6
17360	alignments	1
30896	alihan	1
25001	alike	7
36721	alikes	2
19355	alimentary	2
27888	alimera	1
19554	alison	6
11430	alissa	1
11550	alistair	1
25177	alittle	2
4642	alive	58
26983	alix	1
9338	aliya	1
22304	aliyah	2
22896	aljazeera	1
37849	alk	1
27515	alkaline	2
35222	alkalized	1
29076	alkermes	1
29077	alkeus	1
29078	alks	1
1059	all	560
27354	alla	2
7499	allah	16
11973	allan	4
17038	allat	2
38948	allauthor	1
40048	allcaps	1
36690	alldata	1
14687	allegation	2
2427	allegations	8
35612	allege	1
2881	alleged	11
11177	allegedly	11
24247	alleges	3
31806	allegiance	1
19704	allegiances	1
44058	alleging	1
7793	allen	7
3256	allergan	36
39463	allergen	1
22458	allergenic	1
23527	allergens	5
9393	allergic	21
20	allergies	110
16463	allergists	2
2303	allergy	92
26973	alleviate	3
23892	alleviated	1
27332	alleviating	1
10821	alley	4
33450	alleys	2
42153	allherownwork	1
37675	alli	2
32025	alliance	5
33191	alliances	2
28380	alliancing	1
44675	allianz	1
19561	allie	2
18898	allied	4
26130	allies	6
36744	alligator	2
15606	allison	5
31254	alllight	1
33313	alllll	4
1882	allllll	2
33518	alllllll	2
38380	allnewcamry	1
8492	allocated	2
16374	allocates	1
30147	allocating	1
41846	allocation	1
27608	allotment	3
41891	allotted	1
9183	allow	67
12782	allowance	2
2757	allowed	54
43228	allowin	1
8718	allowing	26
5037	allows	32
16024	alloy	1
15453	allstar	2
17740	allstars	1
15634	allston	1
28105	allthebest	1
38600	allude	1
20924	allure	4
33405	alluring	2
23576	ally	5
31483	allyson	2
20811	alm	1
32443	almeida	1
16128	almighty	3
23317	almirall	2
8175	almond	22
10244	almonds	8
29668	almos	1
1334	almost	140
41209	alnassr	1
10329	alny	2
1945	alo	2
31764	alogical	1
9130	aloha	1
41551	alok	1
17882	alola	1
16411	alon	1
2231	alone	116
20626	alonee	1
44409	alonetogether	1
1509	along	72
23132	alongside	5
33992	alonso	1
22359	alopecia	3
26674	alopeciaareata	1
10917	alot	15
28395	alotta	1
15521	aloud	5
41784	aloy	1
16920	aloysius	1
42027	alpaca	1
15942	alpha	10
28415	alphaarchitect	1
8974	alphabet	4
29703	alphonse	1
29924	alpine	1
22938	alps	3
29218	alr	1
32457	alre	2
11795	alrea	2
20966	alread	2
2437	already	281
14524	alreadyy	1
30954	alreadyyy	1
3007	alright	34
41723	alrighty	1
29554	alrwady	1
15045	als	16
18855	alshon	2
42223	alshsh	1
423	also	438
29985	alstom	1
29707	alt	3
37126	altavair	1
34788	altcoin	2
42693	altenew	1
13377	alter	20
13030	alterations	2
31681	altercation	1
20944	altered	6
13511	altering	5
26177	alternate	6
36550	alternately	1
29893	alternatif	1
29007	alternating	1
2629	alternative	50
2874	alternatively	1
11956	alternatives	20
15568	alters	5
17911	alth	1
7146	altho	1
26938	althoug	1
7121	although	25
21247	altitude	6
9504	altitudes	3
4005	altman	10
40444	altmetal	1
35921	altmodel	1
35922	altmodels	1
15009	alto	2
30644	altogether	2
38506	altr	1
37403	altright	1
9495	altrincham	2
18022	altruism	2
19934	altruist	1
22485	alum	3
4491	aluminium	1
28186	aluminum	2
15404	alumni	2
36616	alun	1
40671	alusekho	2
21137	alvarado	1
34505	alvarez	2
43140	alvaro	1
34773	alvin	1
29662	alw	1
29190	alway	1
454	always	484
15506	alwayssupercute	1
12681	alwayyyyyyzzzz	1
23182	alwyas	1
18969	aly	2
22975	alyzeepearl	1
27103	alz	1
27803	alzheime	1
1578	alzheimer	203
10359	alzheimers	16
4353	am	82
7568	ama	13
31090	amalgamation	1
35964	amalimu	1
4498	amanda	9
18669	amara	1
24680	amaranth	3
23971	amarendra	1
8760	amaretto	2
32929	amari	1
6640	amateur	7
42706	amateurism	1
43157	amateurnight	1
21510	amator	1
21724	amatw	2
28432	amaz	1
28563	amaze	2
5644	amazed	9
9458	amazi	3
31657	amazimg	1
38548	amazin	1
5412	amazing	235
22507	amazingly	2
19238	amazingthailand	1
2471	amazon	38
8317	amazongiveaway	1
28465	amazonian	2
40138	amazonjanuary	1
35112	amazons	1
19631	amb	3
36778	ambani	1
13117	ambassador	3
9241	amber	16
26505	amberliu	1
23389	ambiance	2
21980	ambien	4
14103	ambient	2
14104	ambienthouse	1
6742	ambition	2
33475	ambitions	2
21920	ambitious	5
27862	ambrose	8
22654	ambs	1
9713	ambulance	35
15298	ambulances	9
29466	ambyaarr	1
17301	amd	6
28706	ame	3
41066	amedisys	1
21239	ameeeen	1
26649	ameen	1
39963	ameerah	1
17469	amelia	5
19668	amelie	1
905	amen	24
7845	amend	2
21925	amended	1
19875	amendment	7
23967	amends	2
22216	amenities	2
40394	amer	1
38427	ameri	2
31128	americ	2
1744	america	183
1082	american	218
41514	americana	1
42908	americanbulldog	1
36412	americangods	1
14840	americano	1
32934	americanpoet	1
1868	americans	267
12378	americas	7
25630	amesbury	1
24146	amest	1
39015	ametures	1
23222	amex	1
15447	amgen	20
10797	amgn	7
35558	ami	1
11459	amicus	1
1500	amid	76
13005	amidst	4
12401	amigas	1
43743	amigo	1
33814	amiller	1
8189	amily	1
21898	amina	1
44420	amine	1
39750	amino	1
20779	amirite	2
29179	amish	6
28384	amit	2
40499	amitshah	1
27285	amity	1
29347	amjad	1
31572	amjoy	1
26897	amlactin	1
12443	amma	2
28600	amman	1
17124	ammmm	1
28210	ammo	2
26811	amnesia	1
30693	amnesty	5
36761	amniotic	1
10378	amo	2
19155	amoeba	16
42168	amomentintime	1
34308	amond	1
836	among	197
25087	amongst	4
24972	amor	2
42376	amore	1
28276	amores	1
9960	amory	1
22910	amou	1
2668	amount	57
22030	amounts	4
18579	amour	1
15146	amp	9
8059	ampfw	2
23016	amplified	5
19327	amplify	4
36100	amplifying	1
20844	amputated	3
9416	amputation	6
26305	amputations	4
89	amputee	7
2617	amputees	9
40601	amquerying	1
28552	amreading	5
18608	amsterdam	5
25600	amsterdammer	1
10415	amt	1
44778	amtrak	1
24438	amuck	1
11804	amusement	3
38069	amusing	1
32002	amwriting	3
7402	amy	18
22424	amyloid	1
638	an	817
34689	ana	3
42707	anachronism	1
29704	anacor	1
9193	anaesthetics	1
28322	anagram	2
6641	anaheim	6
27503	anak	1
19460	anakin	1
2066	anal	8
18648	analogy	5
19001	analyses	2
1343	analysing	1
1166	analysis	65
13180	analyst	8
1643	analysts	15
30101	analytically	1
28852	analytics	2
19657	analyze	5
33267	analyzed	3
5271	analyzes	2
12986	anamb	1
35089	anand	1
39468	anaphylaxis	1
4982	anarchist	1
43764	anarkali	1
28901	anas	1
16533	anastasia	2
23951	anata	1
22662	anathema	1
22551	anatole	1
642	anatomy	13
31207	anb	1
21476	anbar	1
4400	anc	4
8937	ancaster	1
19938	ancestors	5
43822	ancestral	1
36643	ancestry	1
36644	ancestrydna	1
44550	ancheta	1
7790	anchor	8
35464	anchorage	2
40068	anchors	1
26351	anchovies	1
32670	anchovy	1
13972	ancient	28
11354	anctip	1
37	and	4173
42627	andalusian	1
27775	andam	1
27776	andamp	1
38199	andando	1
28715	andd	1
37622	andean	1
11925	anders	1
4049	andersen	1
23855	anderson	13
31438	anderssen	1
14109	andes	2
44009	andharaki	1
43178	andhra	1
43850	andile	1
6106	andme	10
13866	ando	1
24590	andover	1
22357	andr	1
43411	andrae	1
40717	andranique	1
32300	andraste	1
25679	andre	5
27296	andrea	5
40049	andreas	2
39915	andrei	1
18035	andreus	1
3599	andrew	33
20531	andrews	5
14079	andri	2
20337	androgel	2
10101	android	29
32491	androiders	1
14828	androidgames	1
44776	androids	1
40873	andromeda	1
5260	andy	25
29612	anecdotal	1
21046	anecdotally	2
17171	anecdote	2
2945	anemia	7
23523	anemic	1
13255	anemone	1
1761	anesthesia	6
15126	aneurysm	4
15168	aneurysms	1
21418	ang	9
11330	angel	25
37784	angela	3
25095	angelapalmer	1
7300	angeles	30
29889	angelic	2
22322	angelic_dragon_	1
11115	angelieonmb	1
5893	angelina	27
28736	angelinajolie	1
43828	angelo	1
8237	angels	9
3189	anger	19
33737	angered	1
19465	anghami	1
24079	angie	2
44169	angin	1
17006	angioplasties	1
8274	angioplasty	7
12271	angle	4
23579	angles	2
33210	anglican	1
40908	anglo	1
42702	angmering	1
25425	angouleme	1
35016	angrier	3
12234	angrily	2
3098	angry	40
9848	angst	4
43645	angsting	1
29663	angular	1
30559	angularjs	1
6215	angus	1
39055	anh	1
24737	ani	3
30810	anibarro	1
34446	aniexty	1
40095	anika_yeasmin	1
42433	anil	1
43128	anilist	1
31039	anim	1
5269	animal	81
42198	animalcrossing	1
30658	animallovers	1
2157	animals	40
27245	animate	1
8945	animated	11
19029	animation	11
27246	animators	1
3888	anime	33
15066	animecons	1
8545	animeoftheday	1
7620	anisas	1
1422	anishaalla	1
33013	anisimova	1
21786	anison	2
21417	aniston	7
20784	anita	4
39467	anjali	1
37880	anjana	1
43099	anjelina	1
35260	ank	1
32714	anka	1
3664	ankara	2
3665	ankaraweek	1
3279	ankh	1
29925	ankl	1
7958	ankle	7
29693	ankles	1
43902	anmouncement	1
12133	ann	7
1075	anna	12
31139	annals	2
17952	annapolis	1
5833	anne	14
22939	annecy	1
17342	anneee	1
34912	annemunition	1
21191	annette	2
21023	annie	5
19788	annihilates	1
20526	annihilation	1
24762	annin	1
479	anniversary	22
38477	annnnnd	1
42870	anno	1
41097	annointed	1
14098	annouced	1
172	announce	38
6954	announced	31
7071	announcement	23
18324	announcer	1
17943	announcers	3
3539	announces	29
20729	announcing	2
8739	annoy	8
25120	annoyance	1
3361	annoyed	11
3307	annoying	31
27783	annoyingly	1
4043	annual	28
39390	annualcheckup	1
11983	annually	13
1480	annuities	3
38388	annum	1
17873	annus	1
32562	anny	3
16753	ano	4
5799	anointing	3
28198	anomaly	2
20335	anon	3
43358	anonymity	1
7180	anonymous	12
1774	anorexia	15
13445	anorexic	4
31652	anos	1
1089	anoth	1
39872	anotha	2
378	another	404
36270	anotherwords	1
34098	anoy	1
9092	anp_galleries	1
29520	anpanman	1
29499	ansa	1
25059	ansjdj	1
38516	answe	2
3522	answer	176
4911	answered	38
5436	answering	21
2514	answers	116
9714	ant	6
1376	antacids	1
27076	antarctic	1
25461	antares	1
23210	ante	1
36046	antetokounmpo	1
7896	anthem	12
42621	antheme	1
26713	anthemrmdoeodj	1
25075	anthology	2
6682	anthony	16
41452	anthonygraves	1
18870	anthracite	1
5918	anthrax	35
10176	anthropologie	2
1265	anthropologists	2
1272	anti	154
22257	antiabortion	1
2971	antibacterial	6
8516	antibes	1
16348	antibioti	1
6837	antibiotic	66
109	antibiotics	76
14343	antibodies	3
30948	antibody	1
30719	antibotic	1
1124	anticipated	2
8430	anticipation	1
9828	anticipatory	2
26424	anticlotting	2
1790	anticoagulant	1
6144	antidepressant	25
3121	antidepressants	25
11694	antidote	7
26679	antifa	1
6220	antifreeze	2
19650	antifungal	1
39938	antigua	1
26593	antiguans	1
42163	antihindu	1
35215	antikickback	1
40679	antimicrobial	1
7426	antioxidant	9
1579	antioxidants	16
31325	antiperspirant	1
37439	antipodes	1
15564	antipsychotic	5
34474	antipsychotics	4
24758	antiquated	1
31036	antique	3
23342	antiques	1
15321	antiquity	1
41455	antiretroviral	1
19659	antis	2
37006	antiseptic	1
28711	antisocial	2
27082	antithesis	1
29986	antitrust	3
19728	antivax	1
9405	antivaxxers	1
29242	antiviral	5
19982	antivirals	3
44358	antm	1
25508	anton	2
42094	antonine	1
4236	antonio	11
17581	antoniobmad	1
18803	ants	6
25931	anup	1
19372	anuragbasu	1
40804	anushka	1
38646	anv	1
26872	anvil	1
455	anw	3
23980	anwar	2
28435	anwr	1
34099	anwrjfri_	1
33214	anwser	1
27857	anxie	1
18616	anxieties	3
3190	anxiety	78
4994	anxious	25
34447	anxiousness	1
332	any	159
34194	anya	1
1768	anybody	37
35807	anyborders	1
27921	anyday	3
31982	anyhow	1
38543	anykinds	1
3492	anymore	80
2367	anyone	288
26164	anyones	2
23245	anyplace	2
13536	anyt	2
6438	anyth	3
29791	anythi	1
1053	anything	212
18125	anythingggg	1
7022	anytime	19
21826	anyting	1
29571	anyvision	1
41726	anyw	1
42871	anywasy	1
7469	anyway	54
12231	anyways	29
2027	anywaysss	1
1853	anywhere	40
12569	aoc	4
41060	aof	1
21632	aoi	1
25326	aoim_bot	1
16281	aoki	1
41862	aol	1
22212	aorta	2
37793	aortic	1
28879	aos	1
39056	aotc	1
29647	aotd	1
25387	aother	1
19020	ap	10
8123	apa	3
39925	apaam	1
4860	apace	2
8124	apache	2
19059	apalling	1
1745	apart	34
15602	apartheid	5
3965	apartment	18
25835	apartments	6
18854	apato	1
24384	apatow	1
35616	apax	1
17030	apc	7
42467	apcpdp	1
31477	apd	1
39105	ape	4
19396	apes	4
11781	apetah	1
34839	apetising	1
21837	apex	1
16738	apey	1
30986	aphrodisiacs	2
23547	api	2
14833	apis	1
43556	apitong	1
32954	apixie	1
32955	apixielive	1
32446	apk	1
23061	apktoday	1
8078	apl	1
25435	apm	1
33182	apne	1
8044	apnea	29
20818	apni	1
36451	apocalypse	2
25801	apocrypha	1
15293	apol	1
10248	apollo	6
3014	apologies	16
21873	apologise	4
32821	apologised	1
15399	apologises	4
28979	apologising	1
33935	apologists	1
13088	apologize	15
19970	apologized	2
18278	apologizes	9
33593	apologizing	2
41099	apologizinmg	1
3969	apology	23
17860	apos	1
31186	apostle	1
41219	apostles	1
41957	apotex	1
43303	apoyando	1
424	app	155
38154	appalachia	2
39753	appalled	2
22702	appalli	1
17080	appalling	5
20494	apparantly	1
4947	apparatus	2
7413	apparel	3
19034	apparent	8
2690	apparently	43
11416	apparition	1
41355	appea	1
3677	appeal	36
44102	appealed	1
13756	appealing	7
5263	appeals	20
541	appear	35
41496	appearanc	1
3686	appearance	12
11796	appeared	5
11148	appearing	3
4264	appears	36
33276	appellate	2
33154	appendectomy	1
18514	appendicitis	5
7662	appendix	2
43674	apperknowle	1
17753	appet	1
6507	appetite	26
30453	appetizer	1
9152	appetizers	5
27986	appetizing	1
37547	appiah	2
29182	applaud	2
35188	applauded	1
16260	applauding	1
3411	applause	1
1839	apple	115
8006	applebee	2
28533	applebees	1
24676	applegate	1
38558	appleiphone	1
33995	applelive	1
26445	applemusic	1
26299	applepie	1
10943	apples	24
39113	applewatch	1
13423	applewood	1
26190	appliance	2
27675	applic	1
4628	applicant	1
8227	applicants	4
8590	application	20
6210	applications	13
12532	applicator	1
13499	applied	9
14932	applies	9
7611	apply	49
13379	applying	5
22725	appoint	3
19021	appointed	7
6592	appointment	20
601	appointments	14
36114	appoints	2
32092	appology	1
29931	apposite	1
25725	appraisal	2
30045	appre	1
32227	appreaciate	1
13274	appreciable	1
6297	appreciate	59
6293	appreciated	13
17852	appreciates	2
34928	appreciating	1
8240	appreciation	8
21532	appreciative	2
40084	apprehended	1
5457	approach	55
33906	approachable	1
17711	approached	6
15519	approaches	16
33003	approaching	4
29163	approched	1
5553	appropriate	19
30280	appropriated	1
37217	appropriation	1
38761	appropriations	1
2640	approval	82
10040	approvals	7
5935	approve	13
2144	approved	58
1125	approves	149
12714	approving	1
13233	approx	4
20189	approxim	1
18387	approximate	1
24976	approximately	2
2810	apps	62
27291	appt	3
16734	appts	3
12984	appy	1
13565	apr	4
22328	apreciat	4
29283	apricot	3
38776	apricots	2
10393	april	24
29832	aprile	1
42733	aprilfoolsday	1
38549	apron	1
39265	apropriate	1
42315	aprox	1
42860	apsa	1
15631	apt	11
33692	aptalis	1
11566	aptitude	2
43870	apts	1
42523	aqaemane	1
13199	aqua	5
37828	aquabounty	1
1855	aquaculture	1
18804	aquaman	7
37561	aquarium	2
1119	aquarius	42
16538	aquatae	1
10322	aquatic	1
30013	aqueduct	1
43683	aquifers	1
29732	aquire	1
9882	ar	14
19538	arab	4
43994	arabi	1
10550	arabia	35
23554	arabian	3
35194	arabic	3
39090	arabised	1
12471	arachnophobia	1
20557	arand	1
43649	aranda	1
9205	arc	11
12735	arcade	2
12394	arcana	1
12873	archaeological	1
24745	archaeologists	1
22548	archaic	1
18364	archdiocese	1
41356	archer	1
37230	archery	1
27498	arches	1
16989	archetype	1
23341	archie	4
19596	arching	1
21876	archite	1
14139	architect	1
34743	architects	1
31448	architectural	1
26729	architecture	5
44564	archiv	1
503	archive	8
13436	archived	2
5087	archives	13
27563	archiving	1
35980	archivist	1
39850	archon	1
40796	arciga	1
18000	arclight	1
17807	arco	2
40167	arcs	1
14852	arctic	2
9409	ardelyx	2
39200	ardrey	1
58	are	1987
3601	area	72
4009	areas	43
25713	areemo_ok_hand	1
2481	aren	97
4304	arena	8
12610	arenado	1
18150	arent	7
22994	aretha	1
5535	argentina	7
24298	argentine	3
8740	argentinian	1
12524	argh	3
30921	argo	1
36328	argos	1
27092	arguably	2
16691	argue	19
21944	argued	3
29623	arguement	1
17406	argues	12
2622	arguing	13
17532	argume	1
11515	argument	28
17446	arguments	19
43767	arham	1
11006	ari	4
37850	aria	1
40562	ariad	1
26245	ariadna	1
1299	ariana	24
32375	arianators	1
26819	arianna	2
40220	aricept	1
16340	ariel	2
6011	aries	31
28294	arietta	1
34538	aright	1
41136	arika	1
16417	arin	3
6544	arise	3
25721	arises	1
24285	aristocrats	1
12763	arithmetic	1
26448	ariyibi	1
5290	arizona	21
2838	ark	4
13107	arkansas	23
17932	arkie	1
37806	arley	1
24008	arlvin	1
24009	arlvinm	1
4585	arm	49
19328	arma	1
13556	armada	2
16105	armageddon	2
28897	armament	1
18864	arman_khan	1
34628	armando	1
29090	armani	2
19710	armanni	1
17831	armchair	2
13639	armed	6
19479	armeries	1
26436	armi	1
21186	arminian	1
7654	armor	9
10759	armored	2
29003	armour	2
37240	armpit	3
39470	armpits	2
34212	armrests	1
8931	arms	49
37322	armseelig	1
20256	armstead	1
12766	armstrong	8
5009	army	43
34293	armyofwomen	1
13201	armys	4
44540	arnalddo	1
33183	arnav	1
26630	arncliffe	1
43056	arni	1
24445	arnie	1
23176	arnn	1
22770	arnold	6
20576	aro	2
29117	arohi	1
27571	aromatherapy	2
23713	aron	3
7044	arose	1
32517	arou	4
41882	aroun	1
263	around	304
25850	arouse	1
25239	arozzi	1
23211	arpeggios	1
27019	arquivobbc	1
30178	arr	2
38474	arrabiata	1
8268	arrange	1
35105	arranged	2
43573	arrangement	1
23652	array	2
39893	arres	1
14114	arrest	26
4599	arrested	36
20212	arresting	1
10292	arrests	7
24446	arrival	7
25322	arrivals	4
10459	arrive	19
3707	arrived	21
7068	arrives	23
10342	arriving	9
27760	arrizabalaga	1
24504	arrogance	3
35045	arrogant	2
24912	arrow	7
20065	arrowhead	2
28922	arrows	3
5912	arrrgghhh	1
10356	arsche	1
10487	arse	7
10180	arsed	1
26496	arseholes	1
6353	arsenal	27
21588	arsenals	1
18072	arsenault	1
11405	arsenic	16
26210	arsful	2
3715	art	88
8778	artemis	2
20052	arteries	15
20044	artery	6
32771	artesuave	1
34652	arthritic	1
2869	arthritis	60
43333	arthrocare	1
33571	arthroscopic	1
37762	arthroscopies	1
8360	arthur	5
26332	arti	1
7314	artichoke	9
21446	artichokes	1
1615	article	54
14939	articles	7
313	artifacts	2
6014	artificial	43
11578	artificially	1
20678	artis	1
41373	artisan	1
4432	artist	47
37567	artiste	2
43660	artistes	1
22234	artistrack	1
38830	artistry	1
1651	artists	22
11359	artofthedeal	1
26331	artontwitter	1
11432	arts	11
33495	artsale	1
15043	artsbeat	1
3723	artstation	1
32717	artsy	2
13125	artwork	9
28873	artworks	2
23952	aru	1
13283	aruba	1
6509	arugula	8
42085	arun	1
13595	arvizos	1
35935	arvo	1
33399	arw	1
12235	arya	2
67	as	999
35440	asa	2
38012	asab	1
4232	asap	39
39029	asapemo_goat	1
26560	asapscience	1
42616	asar	1
22645	asay	1
13606	asbestos	7
9186	ascend	2
40096	ascended	1
5366	ascent	1
8465	asco	2
35752	ascribed	1
23420	asd	1
27401	asda	1
29467	asdfghjkl	1
42079	asds	1
18671	asean	2
35250	asep	1
22919	asf	11
32309	asffff	1
17570	asgard	1
10658	ash	11
4777	asha	1
2549	ashamed	10
28655	ashbourne	1
30714	ashdhdhdjs	1
27495	ashe	2
28284	asher	1
22108	ashes	8
36035	asheville	1
30849	ashfaq	1
30440	ashkenazi	1
44212	ashland	1
40399	ashlandsoar	1
25995	ashleigh	1
25996	ashleighbarty	1
9378	ashley	7
9379	ashleyout	1
16409	ashoka	3
15527	ashtead	2
34162	ashton	1
31712	ashu	1
33283	ashy	1
10345	ashya	15
38328	asi	1
3204	asia	28
4022	asian	32
42466	asiana	1
37301	asians	2
25684	asib	1
6594	aside	18
31441	asiesssss	1
40791	asignment	1
12606	asinine	3
41433	asithappens	1
1661	ask	326
41508	ask_ateez	1
44201	askava	1
37405	askcaneeraj	1
8096	askdrmemo	1
10319	askdrnancy	18
323	askdrraj	13
194	asked	130
19811	askgigi	1
17047	askhalftime	1
1946	asking	75
25778	asknbcnews	9
23559	asknhs	1
10140	askraul	1
4558	asks	76
16436	asksanjay	5
21018	askseb	1
42701	asktheman	1
4912	askwell	12
20767	asky	1
33829	askyfullofstars	1
38568	asl	1
38530	aslan	1
5196	asleep	37
35581	asli	1
31339	asmag	1
40073	asmar	1
13457	asmr	6
13630	asmsg	2
23783	asos	1
39657	asoue	2
37210	aspa	1
11121	asparagus	11
700	aspartame	6
5569	aspect	6
16366	aspects	6
41500	asper	1
23414	asperger	9
23008	aspergers	1
19366	asph	1
15707	aspiration	1
13753	aspirations	2
21875	aspire	3
38993	aspires	1
8152	aspirin	48
14540	aspiring	2
39174	aspnet	1
39175	aspnetmvc	1
39810	asqueroso	1
16056	asroma	1
1752	ass	277
31161	assa	1
12416	assalamualaikum	1
39669	assassin	1
20209	assassinated	2
30331	assassination	1
20149	assassins	2
9716	assault	24
14250	assaulted	5
26333	assaulting	2
11306	assaults	4
31520	asscrack	1
29388	asse	1
29354	assed	3
33958	assemblage	1
38639	assemble	1
18025	assembly	5
33137	assemblyai	1
7236	assemblywoman	1
12635	assert	2
29673	assertive	3
26442	assertiveness	1
39477	asserts	1
12431	asses	6
11387	assess	12
16952	assessed	5
36374	assesses	2
6418	assessing	7
21008	assessment	5
34571	assessments	2
6374	asset	6
17426	assets	9
17759	assfucks	1
8504	asshat	2
6849	asshole	20
25119	assholes	10
37958	assig	1
36825	assign	1
24704	assigned	2
20180	assigning	2
12343	assignment	6
25965	assignments	3
3587	assist	12
17835	assistan	1
6751	assistance	12
6756	assistant	15
10135	assistants	13
4120	assisted	51
24350	assister	1
34971	assisti	1
14864	assisting	2
37883	assistir	1
7849	assists	4
15378	asskradio	1
1083	assn	1
26961	assoc	1
34953	associat	1
5702	associate	7
19046	associated	25
23275	associates	6
1581	association	24
20121	associations	1
34715	assorted	1
34956	assortment	1
39717	assss	1
38628	assuage	1
15553	assum	1
7737	assume	14
21662	assumed	5
34358	assumes	1
14187	assuming	11
19615	assumption	5
17013	assumptions	6
5380	assurance	5
27719	assurances	1
18607	assure	1
4142	assured	6
41951	assures	2
14740	assyria	1
20696	ast	1
9214	asta	1
23252	astaga	1
38259	astarisborn	1
23483	astellas	2
1796	asthma	91
25724	asthmatic	3
34885	asthmatics	2
9994	astig	1
19717	aston	2
39229	astoni	1
16273	astonishing	6
14321	astra	5
31034	astray	1
1286	astrazeneca	51
40131	astrid	1
23882	astro	3
9488	astroglide	1
19018	astrology	5
28043	astronauts	2
44054	astronomers	1
13537	astronomy	2
21677	astros	1
41980	astroworld	2
20133	asu	2
34549	asuhida	1
30920	asuka	2
30195	asus	3
21802	asuu	2
5140	asuwer	1
19223	aswear	1
37093	aswell	3
28574	asx	2
19604	asylum	8
42744	asymmetrical	1
27929	asymptotes	1
36962	async	1
38990	asynchronous	1
15	at	1730
22646	ata	2
43353	atacando	1
40665	atar	1
13227	atari	1
41599	atascadero	1
15097	ate	32
6693	ateee	1
23629	ateez	7
35502	atheband	1
16745	atheist	1
39736	athena	2
41633	athenahealth	1
33590	athens	2
9741	athleta	2
7207	athlete	21
3752	athletes	75
7414	athletic	6
14490	athletics	1
42924	athought	1
17550	atiku	4
37537	atikulated	1
32445	atiny	1
31893	atkapamilyacon	1
18575	atkins	3
31337	atkinson	1
21778	atl	5
2595	atlanta	35
5028	atlantic	9
38717	atlantis	1
22481	atlas	2
11335	atleast	8
11536	atlmardigras	1
15129	atm	9
44575	atman	1
1120	atmosphere	8
20387	atmospheric	1
20215	atom	1
26156	atomic	3
31118	atop	1
9659	atox	1
10916	atoz	1
26561	atozy	1
23107	atp	1
37633	atrani	1
14485	atrial	8
4811	atrocious	1
22154	atrocities	2
4312	atrocity	2
32090	atrophy	1
28022	atsocialmedia	1
5151	atsu	1
12507	atsuatsu	1
7109	att	4
3588	atta	1
42820	attac	1
35174	attach	2
5449	attached	9
31153	attaches	1
11797	attaching	2
28948	attachment	3
35671	attachments	1
2993	attack	163
18232	attacked	15
25845	attackers	3
4977	attacking	15
2886	attacks	68
37715	attain	1
28302	attainable	1
37270	attaining	1
22011	atte	2
10218	attempt	18
27688	attempted	2
17435	attempting	4
37690	attemptresize	1
22383	attempts	10
14239	attend	15
20123	attendance	7
30043	attendances	1
22320	attendants	1
11019	attended	8
4433	attendee	1
23731	attendees	2
42989	attender	1
13307	attending	8
18532	attends	3
162	attention	128
17229	attest	2
40472	atthishour	1
40176	attic	1
28013	attila	1
32880	attiltude	1
39183	attire	3
2206	attitude	28
17641	attitudes	10
32839	attm	1
20375	attn	4
11666	attorney	18
5965	attract	7
12447	attracted	8
21452	attracting	2
3550	attraction	6
27135	attractions	1
1388	attractive	9
24764	attractiveness	2
19837	attracts	3
32552	attribute	1
16220	attributed	2
27113	attributes	2
28469	attune	1
37173	atty	2
43872	atv	1
38930	atvs	2
35540	atxgrip	1
34028	atypical	2
12720	au	3
28885	aubree	1
24712	aubrey	1
13589	auburn	2
14144	auction	7
39028	auctioning	1
43026	auctions	1
27702	aud	1
17044	audacious	2
38273	audacit	1
22801	audacity	1
38644	auden	1
35072	audible	2
10898	audience	11
13757	audiences	2
893	audio	130
10443	audiobook	1
9347	audiobooks	1
26321	audiodrama	1
38820	audios	1
22780	audit	11
40200	auditing	1
37241	auditions	2
27281	auditor	4
42639	auditors	1
7584	audits	3
31457	audley	1
36033	audrey	1
20948	audrina	1
42302	auerbach	1
21986	aug	7
23490	augmented	2
7069	august	25
11863	augusto	3
23290	auhuahau	1
35832	aukey	1
18816	aunt	10
12166	auntie	1
13355	aunts	1
32053	aunty	2
27063	aur	2
26809	aurier	1
42747	aurora	1
38107	aurorae	1
12858	auroraelixir	1
39371	aus	1
41738	auschwitz	1
15119	ause	1
22987	ausopen	10
9369	auspex	2
9793	auspicious	1
32668	auspol	1
13178	aussie	10
12668	aussies	2
13650	auste	1
5800	austen	2
24859	austerity	4
15033	austin	10
1890	australia	40
42000	australiaa	1
3975	australian	28
25997	australianopen	1
27586	australians	5
21663	austria	3
9535	austrian	3
27279	ausvind	3
4771	aut	2
16689	autcraft	1
42473	auth	1
28500	authentically	1
5816	author	37
43911	authorisation	1
13336	authorities	20
9571	authority	16
6561	authorization	3
12752	authorizes	2
8232	authorizing	1
14050	authors	12
1439	autism	192
35487	autismawareness	1
5554	autisms	2
3222	autistic	25
11847	auto	23
39907	autobase	1
34567	autobiography	1
18736	autoblog	1
44294	autocorrect	1
38488	autofilled	1
26992	autofy	1
30621	autograph	2
26158	autographs	1
12585	autoimmune	11
31638	autoinjector	1
42540	automagically	1
22533	automata	2
945	automate	4
15037	automated	4
24746	automatic	5
23370	automatically	5
12799	automation	8
33660	automized	1
21225	automobilid	1
15982	automotive	3
28754	autonomous	2
34558	autonomy	2
37257	autoplay	1
37919	autopsies	2
14147	autopsy	2
36096	autos	1
11020	autoshow	1
15216	autospelling	1
14628	autotrailer	1
12847	autumn	5
20785	autumnstatement	9
38725	auv	1
31906	auxilium	2
38633	auxl	1
20096	ava	7
39108	avaaz	1
44202	avaduvernay	1
25471	avai	1
12702	avail	3
12969	availability	2
2536	available	104
20611	avalanche	3
30038	avalant	1
34982	avalere	1
32096	avaliable	1
43172	avalon	1
37847	avamere	1
14263	avandia	8
13574	avanir	4
29682	avant	1
3028	avastin	19
11445	avatar	7
29855	avatars	4
24759	avayaengage	1
9269	ave	9
23818	avenger	2
13035	avengers	3
30880	aventis	1
24257	aventras	1
6807	avenue	3
3611	average	54
31276	averaged	1
40720	averages	1
34069	averaging	1
23184	averse	1
5257	avert	7
18789	averted	3
36988	avfc	1
20050	avg	7
6471	avi	9
5016	avian	17
21052	aviation	3
24889	aviators	2
26018	avigan	1
13334	avignon	1
38852	avis	1
7272	avn	4
2691	avocado	30
30075	avocadoes	1
12417	avocados	3
21	avoid	161
1305	avoidable	6
27299	avoidance	2
19769	avoided	7
3210	avoiding	36
8670	avoids	2
40317	avon	1
27948	avonia	1
35221	avonte	1
43748	avreg	1
41428	avril	1
15237	aw	7
43504	awa	1
12344	await	5
12792	awaited	7
17061	awaiting	7
11534	awaits	9
11265	awake	20
35903	awaken	3
6309	awakening	5
29788	awakens	2
33620	awal	1
25109	awali	1
5865	award	37
5822	awarded	10
38685	awarding	1
259	awards	14
9099	aware	34
2350	awareness	68
12616	awash	1
666	away	317
8108	awe	11
17346	awed	1
36904	aweh	1
29032	aweso	1
21699	awesom	1
3065	awesome	128
30434	awf	1
11562	awful	23
10147	awfully	1
17819	awh	2
21274	awhhhh	1
18984	awhile	9
5754	awkward	16
15782	awkwardly	1
15790	awkwardness	1
34443	awoken	1
21404	awol	1
26330	awry	1
20919	aws	5
37732	awsmining	1
30791	awsten	1
4507	aww	9
25860	awwe	1
3925	awww	8
14502	awwww	2
42842	ax	1
7860	axe	3
23163	axed	3
38371	axel	1
27930	axes	1
21362	axiom	2
22562	axioms	1
13871	axios	1
32389	axl	1
6333	axle	1
38994	axtell	1
37511	aya	1
14746	ayahuasca	1
38769	ayana	1
44664	ayatollahbbc	1
739	ayay	1
40624	ayayay	1
1090	aye	16
13729	ayelsham	1
42155	ayithe	1
41555	aykroyd	1
40307	aylec	1
3994	ayleen	1
29811	ayo	1
29118	ayra	1
32220	ayt	1
43112	ayurveda	1
23694	ayus	1
31670	ayy	1
19940	ayyo	1
31507	ayyy	2
28098	ayyyyy	2
28279	az	4
32855	azad	1
14273	azalea	1
17270	azerbaijan	1
32195	azerbaijani	1
21336	azi	1
11918	aziz	3
5452	azn	16
27761	azpi	1
17340	azraelpov	1
25376	azrin	1
19320	b_hundred_hyun	1
6070	ba	7
28564	baaaack	1
39142	baaack	1
36376	baad	2
42814	baal	1
10555	bab	1
27150	baba	7
16860	babbling	2
39737	babby	1
40050	babcock	1
925	babe	18
22934	babel	1
12371	babes	6
23439	babie	2
1963	babies	216
26079	babineaux	1
37418	babonye	1
43146	baboons	1
14440	babs	1
25756	babu	1
507	baby	497
42260	babydoll	1
31390	babygirl	1
38911	babylist	1
4053	babylon	2
34981	babymaker	1
36633	babymetal	2
19699	babysat	1
31260	babyshower	1
34834	babyyy	1
26251	babyyyy	1
23621	bac	5
14650	bacak	1
5304	bacause	1
18979	bacc	1
35095	bacha	1
41570	bachata	1
15879	bachelor	4
6108	bachelorette	3
22144	bachelors	2
28669	bachman	1
400	back	995
36572	backache	1
32588	backaches	1
32515	backbenchers	1
43215	backbends	1
22979	backbone	3
32672	backdrop	1
12425	backdrops	1
20448	backeast	1
8186	backed	24
7636	backer	2
16270	backers	3
31929	backfield	1
21198	backfire	7
17925	backfired	1
21893	backfires	3
3703	backfiretrump	8
7787	background	27
17802	backgrounds	4
29738	backhoes	1
16099	backing	10
12623	backlash	15
38723	backlit	1
10053	backlog	13
22823	backloggers	1
16442	backlogs	1
16758	backpack	10
44450	backpacking	1
26857	backpacks	2
14882	backpain	1
26348	backpay	2
41863	backpedal	1
2734	backs	54
11884	backseat	1
39581	backsliding	1
24790	backstage	1
13249	backstop	3
27475	backstory	2
11402	backstreet	1
34596	backtest	1
38877	backtheblues	1
10618	backtracking	2
20601	backtracks	1
12413	backup	49
16960	backward	3
4157	backwards	1
35703	backwood	3
43093	backwoodsman	1
25221	backwudz	1
32143	backy	1
10607	backyard	7
17585	backyards	1
12919	bacon	19
4552	bacteria	100
361	bacterial	10
14449	bacterium	2
1063	bad	528
12040	badass	6
41966	badaun	1
36701	badddd	1
33303	baddeck	1
21091	baddenturesday	1
25782	baddest	3
18679	baddies	1
16551	bader	3
5165	badge	18
43939	badger	1
33751	badgering	1
14511	badges	1
30926	badhra	1
30867	badi	1
4529	badly	26
38136	badminton	1
1985	badmouth	1
10221	badmouthing	2
25665	badr	1
30591	badt	1
6283	badu	2
38745	bady	1
22531	bae	11
11042	baejin	1
39543	baekhyu	1
42736	baekhyun	2
42222	baf	1
39379	bafana	1
36968	baffled	1
18161	baffles	4
22783	baffling	5
6083	bag	51
19601	bagel	3
17780	bagels	1
4010	baggage	3
15187	bagged	2
40312	bagggg	1
40337	bagley	1
30031	bagpipes	1
1281	bags	18
17609	baguette	3
43385	baguio	1
36274	bah	1
43094	baha	2
43669	bahaha	1
40075	bahamas	2
38027	bahana	1
22138	bahrain	1
24457	bahri	1
23695	bai	1
34692	baie	1
9717	bail	4
29722	bailame	1
41505	bailed	1
11676	bailey	5
33382	bailout	1
16179	bailouts	2
27203	bails	1
36141	baines	1
39365	baingan	1
18385	bair	1
39408	baird	2
12957	bait	2
43832	baitbuster	1
28025	baiters	1
11713	baiting	3
24584	baja	2
9672	baje	1
30914	baji	1
6868	bajiggered	1
29081	bajo	1
25955	bajri	1
28457	bak	1
31040	baka	1
21168	bakayoko	2
8408	bake	13
5089	baked	28
14605	baker	7
13951	bakeries	2
5090	bakery	3
40672	bakhona	2
14444	baking	18
31049	bakit	1
44174	bakker	1
17271	baku	1
42588	bakugo	1
19500	bal	2
25806	balaji	2
81	balance	63
8400	balanced	10
32269	balances	2
1234	balancing	6
25342	balasto	1
7973	balayage	1
36259	balboa	1
41580	balconies	1
12679	balcony	2
7616	bald	5
30202	balding	2
1883	baldness	11
37912	baldwin	1
28827	bale	1
25914	baleful	1
7040	bali	3
26335	balk	5
36312	balked	1
21204	balking	2
22903	balks	2
5479	ball	75
20983	ballad	1
30501	ballard	1
44326	ballasted	1
15481	ballbusting	1
19474	baller	4
38174	ballerina	1
8184	ballet	9
44552	ballgame	1
24237	ballin	2
23074	balling	3
29777	ballingarry	1
30054	ballocks	1
9164	balloon	7
14822	ballooning	1
25512	balloons	3
11180	ballot	15
9362	ballots	3
32577	ballroom	1
12354	balls	28
33054	ballsacks	1
35184	ballycastle	1
38489	balm	1
39941	balmain	1
20985	balmer	1
37940	baloo	1
12809	balor	5
29631	balsam	1
19147	balsamic	5
12357	baltimore	7
22753	baltistan	1
31953	bam	1
15569	bama	1
15228	bamako	1
34115	bamba	2
39038	bambam	1
43867	bambino	1
11016	bamboo	4
32554	bamboozled	3
38666	bame	1
32064	bameti	1
26500	bamford	2
36191	bamlisa	1
1891	ban	163
19207	banal	1
6813	banana	23
2997	bananas	8
36492	banange	1
39007	banbury	1
8396	band	43
443	bandage	9
20320	bandai	1
37464	bandaid	1
37205	bandana	2
22598	bandcamp	1
40736	banded	1
35251	bandeng	1
32726	bandersnatch	3
24715	banding	2
36532	bandit	1
37871	bandito	1
44107	banditokiev	1
36505	banditpride	1
41895	bandits	2
39836	bandlab	1
16131	bandmates	1
40603	bandname	1
1261	bands	12
12982	bandwagon	8
32314	bandwidth	1
5526	banerjee	1
19130	banfield	1
9028	bang	16
28483	banga	2
35170	bangalore	3
16714	banged	2
19507	banget	2
30362	bangett	1
20798	banging	4
12498	bangkok	4
5861	bangladesh	6
16276	bangladeshi	1
17903	bangladeshis	1
21655	bangldesh	1
2596	bangor	1
30082	bangs	4
11656	bangtan	3
19865	banh	1
4392	banish	10
36552	banishes	1
28769	banishing	2
17505	banishment	1
5851	bank	70
39860	banka	1
17119	banker	4
26951	bankers	2
7376	banking	17
3341	bankofamerica	1
33317	bankrolling	1
36528	bankrupt	1
11379	bankruptcy	8
3100	banks	20
41427	bankster	1
39721	banksy	1
41677	banky	1
2972	banned	34
34979	banner	2
10012	banning	12
6547	bannon	2
42386	bannu	1
6894	bans	36
19444	banstyle	1
17677	banter	4
39091	banu	1
32278	banyak	1
32660	bao	1
35958	baobab	1
34812	baptism	1
21903	baptize	2
40268	bapu	1
10149	bar	48
35096	bara	2
9286	barack	3
34906	barackdubz	1
42290	baracus	1
38958	barb	1
6959	barbara	10
5740	barbaric	1
18879	barbecue	9
13654	barbecues	2
42825	barbell	1
8463	barbeque	1
2246	barber	8
41985	barberio	1
19945	barbers	3
5958	barbershop	2
1714	barbie	11
41238	barbs	1
19064	barbwires	2
24295	barca	5
24296	barcalevante	1
24098	barcelo	1
11110	barcelona	7
29736	barclays	3
40654	barcode	1
39241	bard	1
25621	bardonic	1
29594	bardotsalonmb	1
13745	bare	11
26856	barea	1
36629	barebones	1
20244	barefoot	6
38753	barefooted	1
35995	bareilles	1
2506	barely	22
42950	baremo_skull	1
24040	barf	1
6631	bargain	8
13289	bargaining	2
37200	bargains	2
42548	bargin	1
42549	bargins	1
42409	bari	1
18439	bariatric	11
44588	baring	1
27194	barista	1
43959	baristan	1
5563	baritoday	1
5564	baritoputera	1
10249	bark	4
21572	barking	1
13943	barkley	2
10212	barley	3
26497	barlow	1
43893	barman	1
8962	barn	1
33787	barnatt	1
14811	barnes	9
